{
    "1": {
        "1": "Many times and in many ways has God spoken to the nations in the prophets",
        "2": "at the end of these days he spoke to us in a son, whom he made heir of all things, through whom he created the ages;",
        "3": "Who, being the increase of the glory and the character of his presence, bringing all things to the word of his power, having cleansed sins, sat down at the right hand of the majesty on high,",
        "4": "so much so, being born of the angels, that he inherited a name different from them.",
        "5": "For when did the angels say, You are my Son, this day I have begotten you?  And again, I will be a father to him, and he will be a son to me?",
        "6": "But when he again introduces the firstborn into the world, he says, And all the angels of God worshiped him.",
        "7": "and to the angels he says, Whose angels are spirits, and his ministers a flame of fire;",
        "8": "And to the son, Your throne, God, is forever and ever, and the rod of righteousness is the rod of your kingdom.",
        "9": "you have loved justice and hated iniquity; therefore God, your God, has anointed you with the oil of rejoicing before your shareholders;",
        "10": "and, In the beginning, Lord, you laid the foundations of the earth, and the heavens are the work of your hands;",
        "11": "they perish, but you remain, and all like a garment grow old,",
        "12": "And you wrap them around like a garment, and they change; but you are the same, and your years will not fade away.",
        "13": "But to the rest of the angels, sit at my right hand until I make your enemies the footstool of your feet?",
        "14": "Aren't they all liturgical spirits sent to minister for those who are to inherit salvation?"
    },
    "2": {
        "1": "For this reason, let us pay more attention to what we hear, lest we fall away.",
        "2": "for if the word spoken by angels was certain, and every transgression and disobedience received a just reward,",
        "3": "how do we escape from the telikaut, neglecting salvation?  which, having first received the word of the Lord, was confirmed to us by those who heard it,",
        "4": "bearing witness to God's signs and monsters and various powers and holy spirit distributions according to his will.",
        "5": "For the angels subjugated the world to come, of which we speak.",
        "6": "protested, where do you say them, What is a man because he worships him, or a son of man because he visits him?",
        "7": "You took him short like angels, you crowned him with glory and honor,",
        "8": "you have always submitted under his feet.  For in subjecting [him] all things, he left nothing unsubjected to him.  but now I say to him all things subordinated;",
        "9": "But in a short time, like an angel defeated, we see Jesus through the suffering of death crowned with glory and honor, as by the grace of God above all he tastes death.",
        "10": "For it became necessary for him, through whom all things are and through whom all things are, to bring forth many sons to glory, the leader of their salvation through sufferings to the end.",
        "11": "for he who sanctifies and those who are sanctified are from one; for what reason is he not ashamed to call them brothers,",
        "12": "saying, I will proclaim your name to my brothers, in the midst of the church I will praise you;",
        "13": "and again, I trust in him; and again, Behold me and the children whom God has given me.",
        "14": "therefore the children were made partakers of flesh and blood, and he himself partook of them, that through death he might abolish the power of the ruler of death, which is the devil,",
        "15": "and release those who, for fear of death, were guilty of slavery all their lives.",
        "16": "for he is not of angels, but of Abraham's seed.",
        "17": "whence he ought in all things to be like unto his brethren, that he may be merciful and a faithful priest unto God, in the penitence of the sins of the people;",
        "18": "For when he is tempted, he is able to help those who are tempted."
    },
    "3": {
        "1": "Wherefore, holy brothers, sharers of the heavenly calling, did you understand the apostle and high priest of our confession, Jesus,",
        "2": "being faithful to him who made him, like Moses in [all] his house.",
        "3": "for this man deserves more glory than Moses, inasmuch as he who built it has more honor than the house.",
        "4": "for every house is built by him, but the one who always builds is god.",
        "5": "And Moses, a believer in all his house, as a healer for the martyrdom of the deluded,",
        "6": "But Christ as a son over his house, to which house we are, if we seize the pride and the boasting of hope.",
        "7": "For, as the Holy Spirit says, Today if you listen to his voice,",
        "8": "do not harden your hearts as in bitterness, in the day of temptation in the wilderness,",
        "9": "where your fathers were tested and I saw my works",
        "10": "forty years; therefore I worshiped this generation and said, ``Alas, they go astray in heart, but they have not known my ways.''",
        "11": "as ὤmosa in my wrath, If they enter into my rest.",
        "12": "See, brothers, do not let there be in your heart a wicked unbelief in turning away from the living God,",
        "13": "but beseech yourselves every day, except to which Today is called, that the deceitfulness of sin may not be hardened among you;",
        "14": "for we are partakers of Christ, if we pass from the beginning of our existence to the end we shall surely be seized,",
        "15": "when it is said, Today if you will listen to his voice, Do not harden your hearts as in bitterness.",
        "16": "for those who did not hear were offended?  but not all those who came out of Egypt through Moses?",
        "17": "And why did he suffer for forty years?  Not to those who sinned, where the donkeys fell in the desert?",
        "18": "But why did he not enter into his rest if not to those who were promised?",
        "19": "and we see that they were not able to enter because of unbelief."
    },
    "4": {
        "1": "Let us be afraid, then, lest any abandoned promise should enter into its rest, let those of you who are lacking try it;",
        "2": "And since we were evangelized as evil people, but the word of the hearing did not benefit those who were not reconciled to the faith of those who heard.",
        "3": "For we enter into [the] rest of those who believe, as he said, as I am guilty of my wrath, if they enter into my rest, despite the works born of the punishment of the world.",
        "4": "He said that about the week thus, And God rested on the day of the week from all his works;",
        "5": "and in this again, If they enter into my cessation.",
        "6": "therefore there is no one to enter it, and those who were previously evangelized did not enter by faith,",
        "7": "again what day does he set, Today, in David saying after this time, as it is destined, Today if you will listen to his voice, do not harden your hearts.",
        "8": "For if he stopped these Jesus, he will not speak about another after these days.",
        "9": "therefore there is no sabbath for the people of God;",
        "10": "for he entered into his rest, and he also rested from his works as from God's own.",
        "11": "let us study so that they may enter into that rest, so that examples of unfaithfulness may not fall into him.",
        "12": "For the word of God lives and is active and sharper than all double-edged swords and cutting through without division of soul and spirit, of joints and marrow, and a critic of the memories and concepts of the heart;",
        "13": "and there is no creation invisible before him, but everything is naked and naked before his eyes, to whom the word is addressed.",
        "14": "Having, therefore, a high priest who pervades the heavens, Jesus the son of God, let us keep the confession;",
        "15": "for we do not have a high priest who is unable to sympathize with our infirmities, but who has been tested in all things in a similitude without sin.",
        "16": "Let us therefore come with reluctance to the throne of grace, that we may receive mercy and find grace in timely help."
    },
    "5": {
        "1": "For every high priest, being taken from men for men, becomes like unto God, that he may offer gifts and sacrifices for sins,",
        "2": "moderate, strong to the ignorant and deluded, for he too is surrounded by sickness,",
        "3": "and because of this it is due, as for the people, so also for him they offer for sins.",
        "4": "and he does not receive the honor for himself, but being called by God, as Aaron also did.",
        "5": "Likewise, Christ did not glorify himself by being born a high priest, but he who said to him, You are my Son, today I have begotten you;",
        "6": "as he also says elsewhere, You are a priest for ever according to the order of Melchizedek.",
        "7": "Who, in the days of his flesh, beseech thee and intercede unto the mighty, save him from death with a mighty cry and tears of intercession, and heard by reverence,",
        "8": "we learned about the son from whom he suffered obedience;",
        "9": "and when it was finished, all who obey him became the cause of eternal salvation,",
        "10": "priests ordained by God according to the order of Melchizedek.",
        "11": "They say that the word is too much for us and that it is difficult to interpret, but the facts are slow to hear.",
        "12": "and for those who are due are teachers for the time, again you need them to teach you some of the elements of the beginning of the wisdom of God, and you need milk, [and] not solid food.",
        "13": "for every partaker of milk is inexperienced in the word of righteousness, for he is a babe;",
        "14": "The solid food is perfect for those whose senses have been trained to distinguish between good and bad."
    },
    "6": {
        "1": "Because we have heard the word of Christ's beginning about perfection, we are no longer laid as a foundation of repentance from dead works, and of faith in God,",
        "2": "baptisms of doctrine, attack of hands, resurrection of the dead, and eternal damnation.",
        "3": "and let us do this if God permits.",
        "4": "For it is impossible for those who have once been enlightened, who have tasted the gift of heaven and are partakers of being born of the holy spirit",
        "5": "and the well-tasted word of God, the powers of the future age,",
        "6": "and having fallen, they renew again in repentance, crucifying the son of God to themselves and setting an example.",
        "7": "for a land that drinks the water that falls on it many times, and grows grass that is good for those for whom it is cultivated, receives a blessing from God;",
        "8": "But I brought forth thorns and thistles, and a curse is near, whose end is burning.",
        "9": "But we are convinced of you, beloved, who are the ones who are saved and who are saved, if even so we speak;",
        "10": "for God is not unrighteous in receiving your work and the love you have shown in his name, ministering to the saints and being ministered to.",
        "11": "but we wish each one of you this indication of study towards the information of hope without end,",
        "12": "So that you are not born lazy, but imitate those who through faith and patience inherit the promises.",
        "13": "For Abraham, being promised by God, because he had no equal greater than anyone, he died in himself,",
        "14": "saying, If I do not bless you, I will bless you and many people I will multiply you;",
        "15": "and thus with long-suffering he succeeded in his promise.",
        "16": "for men swear against the great one, and the oath shall confirm all these contradictions;",
        "17": "In which God, who wills more, revealed to the heirs of the promise the immutability of his will, mediated by oath,",
        "18": "so that through two immutable things, in whom it is impossible to lie [to] God, we refugees have a strong prayer to hold on to this hope;",
        "19": "which we have as an anchor of the soul, safe and certain and entering the innermost part of the veil,",
        "20": "where Jesus entered as a forerunner for us, according to the order of Melchizedek, a high priest born to the ages."
    },
    "7": {
        "1": "For this is Melchizedek, king of Salem, priest of the most high God, who met Abraham turning back from the slaughter of kings and blessed him,",
        "2": "To whom Abraham also distributed a tenth of everything, first as an interpreted king of justice, then also king Salem, who is a king of peace,",
        "3": "impostor, impostor, impious, having neither beginning of days nor end of life, but assimilated to the Son of God, he remains a priest forever.",
        "4": "Consider this as a share, [and] the tithe Abraham gave from the Acrothinians, the patriarch.",
        "5": "and those of the sons of Levi, receiving the priesthood, have a commandment to tithe the people according to the law, that is, their brothers, since they were released from the loins of Abraham;",
        "6": "Abraham, who was not descended from them, blessed him, and blessed him who had the promises.",
        "7": "but without any contradiction the deficient under the creiton is blessed.",
        "8": "and here they receive ten dying men, and there they testify that he lives.",
        "9": "And as they say, by Abraham and Levi the tithe of lambs is tithe,",
        "10": "for he was in the loins of the father when Melchizedek met him.",
        "11": "If, then, there was an end to the Levitical priesthood, because the people are not legislated upon it, in what years is it necessary according to the order of Melchizedek that one is raised up as a priest and not according to the order of Aaron?",
        "12": "After the priesthood has been transferred, it is transferred out of necessity and law.",
        "13": "For he who is said to be of a different tribe has come, since he has not offered at the altar.",
        "14": "for it is evident that our Lord was raised up from Judah, of which tribe Moses did not speak of priests.",
        "15": "And it is even more evident, if another priest rises up in the likeness of Melchizedek,",
        "16": "who did not act according to the law of the commandment of the flesh, but according to the power of inexhaustible life,",
        "17": "for it is testified that You are a priest for ever according to the order of Melchizedek.",
        "18": "If you do not comply with the precept, you will be sick and unprofitable,",
        "19": "For the law is not finished, but the cretinous hope by which we draw near to God is introduced.",
        "20": "And as long as it is not without an oath, because those without an oath are sacred events,",
        "21": "and he, after swearing by saying to him, died as a master, and will not repent, O priest for ever,",
        "22": "therefore [and] the covenant maker Jesus became a guarantor.",
        "23": "and those who are greater are actual priests because of death they remain;",
        "24": "and he who remains inviolable throughout the ages has the priesthood;",
        "25": "whence he saves to the fullest extent those who come to God through him, he always lives to succeed for them.",
        "26": "For he became our high priest, holy, blameless, undefiled, separated from sinners, and born higher than the heavens.",
        "27": "which he has no daily need of, as the high priests, first for their own sacrificial sins, then for the sins of the people, for this they did once and for all.",
        "28": "for the law made men priests by having a disease, but the reason of the swearing of the son according to the law for ever and ever."
    },
    "8": {
        "1": "And we have a head over those who are called, such a high priest, who is seated at the right hand of the throne of majesty in the heavens,",
        "2": "minister of the saints and of the tabernacle of truth, which the Lord, not man, made.",
        "3": "for every high priest in the offering of gifts and sacrifices is made; whence of necessity he has what and what he offers.",
        "4": "if he were on earth, not if he were a priest, of those who offer gifts according to the law;",
        "5": "Those who worship the heavenly ones as an example and a shadow, as Moses' servants will make the scene in the future, Now then, do everything according to the pattern shown to you in the mountain.",
        "6": "Now, however, a different function has been achieved, since he is also a Cretan mediator of a covenant, which is based on Cretan promises.",
        "7": "For if the first one was blameless, no place was sought for the second;",
        "8": "for, rebuking them, he says, Behold, the days are coming, says the Lord, when I will make a new covenant with the house of Israel and with the house of Judah,",
        "9": "not according to the covenant which I made with their fathers in the day that I received their hand to bring them out of the land of Egypt, because they did not remain in my covenant, and I neglected them, says the Lord.",
        "10": "for this covenant which I will make to the house of Israel after those days, says the Lord, I will put my laws in their minds, and I will write them on their hearts, and I will make them a god and they will be my people.",
        "11": "and they will not teach each one his own citizen and each one his brother, saying, Know the master, for all shall know me, from the least of them to the greatest of them.",
        "12": "for I have mercy on their iniquities, and their sins I will not forsake.",
        "13": "when they say New, they make the first old; but the aging and old age are close to annihilation."
    },
    "9": {
        "1": "He also had the first rights of worship to the holy world.",
        "2": "for a tabernacle was built first, in which the lamp and the table and the offering of the bread, which is called Holy;",
        "3": "and after the second curtain the tabernacle called the Holy of Holies,",
        "4": "gold I had a censer and the ark of the covenant covered everywhere with gold, in the golden jar I had the manna and Aaron's rod that sprouted and the tablets of the covenant,",
        "5": "But above this Cherubim of glory overshadowing the torture chamber; about which it is not now they say in part.",
        "6": "And these thus constructed, in the first tent for all the priests performing the worships,",
        "7": "and in the second, the high priest alone, not without blood, who offers for himself and the ignorant people,",
        "8": "this manifesting of the spirit of the holy, lest the way of the saints be made manifest, who had stood in the first tabernacle,",
        "9": "that the parable of the time of the dead, in which gifts and sacrifices are offered, cannot in conscience finish the worshiper,",
        "10": "only on ablution and pomasin and various baptisms, rights of the flesh until the time of correction imminent.",
        "11": "But Christ, being the begotten high priest of the created good things through the greater and more perfect tabernacle, not made with hands, that is, he is not the same as the creation,",
        "12": "not by the blood of goats and calves, but by his own blood, he entered at once into the holy places, finding eternal redemption.",
        "13": "for if the blood of goats and bulls and the blood of heifers sprinkling the communicants sanctifies the purity of the flesh,",
        "14": "how much more the blood of Christ, who through the eternal spirit presented himself clean to God, cleanses our conscience from dead works to worship God alive.",
        "15": "And because of this he is the mediator of a new covenant, so that those who are called will receive the promise of the eternal inheritance, just as death occurred in redemption of the transgressions against the first covenant.",
        "16": "for where there is a will, death is necessary to bring the testator;",
        "17": "for a will is certainly on the dead, it is not valid when the testator is alive.",
        "18": "whence the first without blood is not initiated;",
        "19": "for when all the commandments according to the law under Moses had been spoken to all the people, he took the blood of the calves [and goats] with water and scarlet and hyssop and sprinkled the book and all the people,",
        "20": "saying, This blood of the covenant which God commanded unto you;",
        "21": "and the tabernacle and all the utensils of the liturgy he likewise sprinkled with blood.",
        "22": "and almost in blood is always cleansed according to the law, and without the shedding of blood there is no absolution.",
        "23": "Necessity, then, that those without examples of those in the heavens are cleansed, but those in the heavens call for sacrifices in spite of them.",
        "24": "for holy Christ did not enter into things made by hands, copies of the true ones, but into that heaven, now he appears in the face of God for us;",
        "25": "not that he should offer himself many times, as the high priest enters the holy place by himself in the blood of another,",
        "26": "having seen him suffer many times from the world's wrath, but now once at the end of the ages in the transgression of [his] sin through his sacrifice he is revealed.",
        "27": "and as far as it pertains to men once they die, but after that you judge,",
        "28": "so also Christ, once brought into the multitude of unforgivable sin, from the second without sin reaches those who accept him for salvation."
    },
    "10": {
        "1": "For I have a shadow of the law of future goods, not this image of things, in fact these sacrifices that will be offered in eternity will never be able to finish those who come.",
        "2": "For if they ceased to be offered, for nothing do they have a consciousness of sins when worshiping them once cleansed?",
        "3": "but in these memories of sins against each other,",
        "4": "for it is impossible for the blood of bulls and goats to take away sin.",
        "5": "For entering the world he says, Sacrifice and offering you did not want, but a body I will prepare for myself;",
        "6": "holocausts and about sin you did not prosper.",
        "7": "then I said, Behold, I come, in the beginning of a book it is written about me, that thy will be done, O God.",
        "8": "saying above that Sacrifice and oblation and burnt offering and for sin you neither willed nor approved, because they are offered according to the law,",
        "9": "then he said, Behold, I come to do your will.  negates the first in order to establish the second;",
        "10": "in whose will we are sanctified through the offering of the body of Jesus Christ once for all.",
        "11": "And every priest stood up every day to officiate and offer many sacrifices, so that they could never fall into sin.",
        "12": "but this one who offered a sacrifice for sins forever sat down at the right hand of God,",
        "13": "accepting the rest until his enemies are under his feet;",
        "14": "for it is an offering that has been completed in perpetuity for the saints.",
        "15": "And the holy spirit also bears witness to us, for after the peace,",
        "16": "This covenant that I will make to them after those days, says the Lord, my two laws on their hearts, and on their minds I will write them,",
        "17": "And of their sins and their iniquities I do not grudge them.",
        "18": "but where you forsake these, there is no offering for sin.",
        "19": "Having therefore, brethren, joined the entrance of the saints in the blood of Jesus,",
        "20": "who opened a new way for us and we lived through the veil, which is of his flesh,",
        "21": "and a high priest over the house of God,",
        "22": "we come with a true heart in the knowledge of faith, having cleansed our hearts from an evil conscience and washed our bodies with pure water;",
        "23": "we hold the confession of unyielding hope, for he who is promised is faithful;",
        "24": "and we understand each other in a frenzy of love and good works,",
        "25": "not abandoning their retreat, as was their custom, but beseeching, and thus, perhaps, by what you see, they brought the day to a close.",
        "26": "For those of us who sin willingly after receiving the knowledge of the truth, there is no sacrifice for sins,",
        "27": "Terrible is the version of crisis and fiery zeal that will inflame the adversaries in the future.",
        "28": "having disobeyed the laws of Moses without harm to two or three witnesses, he dies;",
        "29": "To what extent do you think that the one who trampled on the Son of God, and the blood of the covenant shared by him in which he was sanctified, and the spirit of grace you insulted deserve to be punished?",
        "30": "for we have seen the saying, I will avenge, I will repay; and again, The Lord judges his people.",
        "31": "terrible to fall into the hands of the living God.",
        "32": "But remember the former days, in one enlightened many sports you endured sufferings,",
        "33": "this with reproaches and sorrows being dramatized, and this with communions of those who were born thus reversed;",
        "34": "and for the bonds you were subject to, and the rapture of those you had, you watched with joy, knowing that they had themselves as critons to exist and stay.",
        "35": "therefore do not put off your parish, which has a great reward,",
        "36": "for you need patience so that, doing the will of God, you may carry out the promise.",
        "37": "for a little while, the one who is coming will arrive and will not tarry;",
        "38": "But my righteous man lives by faith, and if he is submitted, my soul does not delight in him.",
        "39": "But we are not of submission to loss, but of faith in the healing of the soul."
    },
    "11": {
        "1": "But faith is about things hoped for, the control of things not seen.",
        "2": "for in this the elders testified.",
        "3": "We believe that the eternal word of God is established in the things that do not appear but are seen.",
        "4": "Abel believed more in sacrifice than Cain offered to God, for whom he testified that he is righteous, testifying to the gifts of this god, and because of this he died because he was crying.",
        "5": "Believes Enoch was transferred not to see death, and was not found because God transferred him; for before the transfer he testifies pleasing to God,",
        "6": "but without faith it is impossible to be pleased, for you believe that he who comes to God sees that he is, and to those who seek him he becomes a rewarder.",
        "7": "Noah's faith was invested with respect to the unseen, honored ones, he built an ark for the salvation of his house, by which they condemned the world, and by faith he was made heir of righteousness.",
        "8": "Faith called Abraham obeyed to go out to the place they were going to receive as an inheritance, and he went out not believing where he was coming.",
        "9": "Believing, he dwelt in the land of the promise as an alien, dwelling in tents with Isaac and Jacob, the co-heirs of the promise thereof;",
        "10": "for they accepted the foundations of the city, whose craftsman and creator is God.",
        "11": "She also believes that Sarah, barren, received the power to bear seed, and despite the time of her age, she faithfully guided the one who was promised;",
        "12": "through and from one they were born, and these innumerable, as the stars of the sky are numerous and as the sand on the shore of the sea is innumerable.",
        "13": "All these died in faith, not receiving the promises, but having seen them and being taken away, and confessing that they were strangers and sojourners on the earth;",
        "14": "because those who say this show that they are looking for a homeland.",
        "15": "and if they had remembered her since they went out, they would have had time to recover;",
        "16": "But now they are hungry for a cretin, because it is heavenly.  therefore God is not ashamed of them, the God of their calling, for he has prepared a city for them.",
        "17": "Before Abraham believed in Isaac, being tempted, and the only-begotten offered by the one who did not keep the promises,",
        "18": "to whom it was said that in Isaac shall your seed be called,",
        "19": "considering that even from the dead the mighty god rises; whence he was also brought up in a parable.",
        "20": "He believes and about the future, Isaac blessed Jacob and Esau.",
        "21": "When Jacob died, he blessed each of Joseph's sons, and bowed down to the end of his staff.",
        "22": "Faith Joseph was the last to remember about the exodus of the children of Israel, and about his bones it was commanded.",
        "23": "When Moses was born, he hid for three months from his fathers, because I saw the child laughing, and they did not fear the king's decree.",
        "24": "Faith of Moses the great being born was denied and called the son of Pharaoh's daughter,",
        "25": "rather, when he comes, he condescends to the people of God, or temporarily has the pleasure of sin,",
        "26": "greater wealth than the treasurer of Egypt's treasures, the reproach of Christ, for they looked forward to the payment of wages.",
        "27": "Believe, fallen Egypt, do not fear the king's anger, for he has determined the invisible one.",
        "28": "He believed that the Passover and the shedding of blood were made, so that the one who devoured them would not touch their firstborn.",
        "29": "Faithfully they crossed the Red Sea as if on dry land, which the Egyptians took and went down.",
        "30": "He believes the walls of Jericho fell encircled for seven days.",
        "31": "Believes Ῥaὁ the harlot was not sold to those who promised, receiving the spies in peace.",
        "32": "And what am I saying?  for the time will run out of telling about Gideon, Barak, Samson, Jephthah, David and Samuel and the prophets,",
        "33": "who by faith entered the kingdom, worked righteousness, fulfilled promises, stopped the mouths of lions,",
        "34": "they extinguished the power of fire, the mouths of the sword fled, they were strengthened by sickness, they became strong in war, they bowed down to the interference of strangers;",
        "35": "women received their dead from the resurrection; but others, not expecting redemption, so that they might be blessed with a resurrection;",
        "36": "others received mockery and whippings, and others received bonds and imprisonment;",
        "37": "they were stoned, swollen, killed by a knife, covered in apple trees, in holy skins, lacking, grieving, afflicted,",
        "38": "where the world was not worthy, wandering in deserts and seeing caves and the pits of the earth.",
        "39": "And all these who were martyred for the faith did not receive the promise,",
        "40": "of God about us who believes what is foreseen, so that they do not end without us."
    },
    "12": {
        "1": "We also fight, having so much around us a cloud of witnesses, laying aside everything and the persistent sin, with patience we run the race that comes before us,",
        "2": "concerning Jesus, the leader and finisher of the faith, who, instead of this joy, endured a light cross, scorned, and sat down at the right hand of the throne of God.",
        "3": "For consider such a long-suffering woman among sinners in contrast to herself, so that you do not make your souls freed.",
        "4": "Lest ye be vying with sin unto blood,",
        "5": "and cry out for the supplication, which is chosen for you as sons, my son, do not shrink from the master's discipline, do not turn away from being controlled by him;",
        "6": "For the master chastises whom he loves, but the son whom he accepts he always scourges.",
        "7": "Endure in discipline; God offers himself to you as sons, for what good is a son whose father does not train him?",
        "8": "But if you are without the education of which all are partakers, then you are illegitimate and not sons.",
        "9": "He said, \"We who are of the flesh have been taught by a father and are instructed; shall we not much rather submit to the father of spirits and live?\"",
        "10": "for those who, for a few days, taught them according to their own will, but he for the sake of attaining his holiness.",
        "11": "but all education towards me for the time being does not taste joy, but sorrow, but afterwards a peaceful fruit for those who have been deprived of it by rendering justice.",
        "12": "By the remaining hands and the paralyzed knees you straightened up,",
        "13": "and walk in the right way to your people, so that the lame person is not turned away, but rather he is healed.",
        "14": "Pursue peace with all, and sanctification, where no one sees the Lord,",
        "15": "watching over those who fall short of the grace of God, lest the roots of bitterness grow up to cause trouble, and because of it many will perish,",
        "16": "not a fornicator or a profane like Jesus, who gave away his firstfruits in exchange for food.",
        "17": "for you know that even afterwards they want you to inherit the blessedness of Apedokimasthi, for they found no place of repentance, even though you sought it with tears.",
        "18": "For you did not come before the burning and burning fire and the thunder and the storm and the storm.",
        "19": "and the sound of the trumpet, and the voice of words, which the hearers gave up, let no words be added to them;",
        "20": "For they did not bring the expanding thing, If a beast touches the mountain, it will be stoned;",
        "21": "and, so terrible was the imagined thing, Moses said, I am afraid and timid.",
        "22": "but come to Zion, see and city of the living God, Jerusalem in heaven, and the fragrance of angels, feast",
        "23": "and the church of the firstborn recorded in heaven, and the judge of all things, and the spirit of the righteous finished,",
        "24": "and of the new covenant of Jesus' mediator, and of the blood of the blood of radiating, he crept a song before Abel.",
        "25": "See, do not forsake the singer, for if they did not flee on earth, forsaking the moneylender, much rather we who turn away from heaven;",
        "26": "where the voice shook the earth then, but now it is announced saying, That once I will shake not only the earth but also the sky.",
        "27": "the second, That once again he declares [the] transposition of those who are shaken as convinced, so that those who are not shaken remain.",
        "28": "Having received the unconsecrated kingdom, we have grace, for which we gladly worship God with reverence and awe;",
        "29": "and our god is a consuming fire."
    },
    "13": {
        "1": "I keep the friendship.",
        "2": "do not be defiled by hospitality, for this is the error of your hosting angels.",
        "3": "Speak of the bonds as connected, of the afflicted as these beings in a body.",
        "4": "Marriage is always holy and the bed asbestos, for God judges prostitutes and adulterers.",
        "5": "The way is ungenerous; being content with those present; for he said, I will not leave you alone, I will not leave you alone;",
        "6": "so that, taking courage, they say to us, Lord, I am a helper, [and] I will not be afraid; what can man do to me?",
        "7": "Remember your abbots, who spoke to you the word of God, where, reviewing the outcome of conversion, imitate the faith.",
        "8": "Jesus Christ yesterday and today, and forever.",
        "9": "Don't quote divers and strange teachers, for good grace makes the heart sure, it will not stink, in which those who walk are not profited.",
        "10": "We have an altar from which to eat, those who worship in the tabernacle have no power.",
        "11": "For where the blood for sin is introduced alive into the holy places by the high priest, their bodies are burned outside the intervention.",
        "12": "through Jesus, in order to sanctify the people with his own blood, he suffered outside the gate.",
        "13": "they seem to come out to him out of the interference, bearing his reproach;",
        "14": "for we do not have a city where they lived, but we are looking for the future one.",
        "15": "because of him [so] we offer a sacrifice of blood for all to God, which is the fruit of lips that confess to his name.",
        "16": "But don't be entangled in happiness and fellowship, because God is pleased with such sacrifices.",
        "17": "Convince your abbots and swear, for they are watching over your souls as those who give the word, so that they may do this with joy and not groaning, for this is unchained to you.",
        "18": "Pray for us, for we are convinced that we have a good conscience, in all those who want good, you turn back.",
        "19": "but more than that, I beg you to do this so that I can quickly restore you.",
        "20": "But the God of peace, who brought back from the dead the great Shepherd of the sheep in the blood of the eternal covenant, our Lord Jesus,",
        "21": "prepare yourselves in all good things to do his will, who in us is well-pleasing in his sight through Jesus Christ, to whom be glory for ever and ever; amen.",
        "22": "But I beseech you, brethren, bear with me the word of supplication, for I have sent you for a short time.",
        "23": "You know our brother Timotheus who has been beheaded, so that if he comes quickly I will see you.",
        "24": "Save all your abbots and all the saints.  those from Italy embrace you.",
        "25": "grace with all of you."
    }
}