{
    "1": {
        "1": "I applied the first word about everything, O Theophilus, where Jesus came and taught",
        "2": "until the day commanded to the apostles by the spirit of the holy one who was chosen was taken up;",
        "3": "who presented himself alive after suffering him in many proofs, for about four days, speaking to them and speaking about the kingdom of God.",
        "4": "and when they met, they ordered them not to be separated from Jerusalem, but to wait for the promise of the father, which you heard from me.",
        "5": "for John did not baptize me with water, but you shall be baptized with the Holy Spirit not after many of these days.",
        "6": "Those who were gathered there asked him, saying, Lord, will you restore the kingdom to Israel at this time?",
        "7": "And he said to them, \"You do not know times or times which the father has set in his own authority.\"",
        "8": "but receive the power of the Holy Spirit that has come upon you, and be my witnesses in Jerusalem and throughout Judea and Samaria and to the ends of the earth.",
        "9": "And when he had said these things, he was taken away from their sight, and clouds received him from their eyes.",
        "10": "And as they were gazing into the sky as he went, and behold, two men appeared to them in white clothing,",
        "11": "And they said, Men of Galilee, why did you stand gazing into the sky?  This is Jesus who ascended from you into heaven, thus he descends in the way you saw him going into heaven.",
        "12": "Then they returned to Jerusalem from the Mount of Olives, which is near Jerusalem on the Sabbath.",
        "13": "And when they had entered, they went up into heaven where they were staying, Peter and John and James and Andrew, Philip and Thomas, Bartholomew and Matthew, James of Alphaeus and Simon the Zealot and Judas of James.",
        "14": "All these were praying with one another to the woman and Mary, the mother of Jesus, and to his brothers.",
        "15": "And in those days the resurrected Peter said in the midst of the brothers {there was a crowd of names on him as one hundred and twenty},",
        "16": "Men and brothers, let the scripture be fulfilled which the Holy Spirit spoke through the mouth of David concerning Judas, who became the leader of the syllabaries Jesus,",
        "17": "because he was listed among us and received the lot of this ministry.",
        "18": "This man, then, was made a village out of the wages of injustice, and having been born before, he was reduced to a middle man, and poured out all his entrails.",
        "19": "and it became known to all the inhabitants of Jerusalem, so that the village was called in their own dialect Akeldamach, that is, Village of Blood.",
        "20": "For it is written in the book of psalms, Let his house be desolate, and let not the one who dwells in it be, and, His bishopric is taken by another.",
        "21": "Behold, then, the men who have gathered with us in all the time that the Lord Jesus came in and went out among us,",
        "22": "beginning from the baptism of John until the day he was taken up by us, a witness of his resurrection with us was born one of these.",
        "23": "and they set up two, Joseph called Varsava, who was called Justus, and Matthias.",
        "24": "and they added, \"Sir, who knows all things by heart, show me which of these two I shall choose one",
        "25": "take the place of this ministry and mission, since Judas transgressed, go to the same place.",
        "26": "And they cast lots for them, and the lot fell on Matthias, and he was voted together with the eleven apostles."
    },
    "2": {
        "1": "And when the day of Pentecost was completed, everyone was on the same page.",
        "2": "and there came forth from heaven a sound as of a violent breath, and it filled the whole house where they were sitting;",
        "3": "And there came to them divided tongues like fire, and he sat down on one of them,",
        "4": "And they were all filled with the Holy Spirit, and began to speak in other languages ​​as the Spirit of God came upon them.",
        "5": "But there were Jews living in Jerusalem, men of honor from every nation under heaven;",
        "6": "but when this voice was heard, the multitude gathered together and continued, for they heard each one of them speaking in his own dialect.",
        "7": "But they stood and marveled, saying, \"Look, are these all Galileans who are singing?\"",
        "8": "and how do we each hear our own dialect in which we were born?",
        "9": "Parthians and Medes and Elamites, and the inhabitants of Mesopotamia, Judea and Cappadocia, Pontus and Asia,",
        "10": "Phrygia and Pamphylia, Egypt, and the parts of Libya that are by Cyrene, and the invading Romans,",
        "11": "Jews and converts, Cretans and Arabs, we hear them speaking in modern languages ​​the greatness of God.",
        "12": "but they all stood and marched, one to another saying, What will this be?",
        "13": "But others mockingly said that they were Gleucus interlopers.",
        "14": "And when Peter stood with the eleven, he raised his voice and said to them, Men of the Jews and all the inhabitants of Jerusalem, let this be known to you and understand my words.",
        "15": "for they are not drunk as you suppose, for it is the third hour of the day,",
        "16": "but this is what was spoken by the prophet Joel,",
        "17": "And it will be in the last days, says God, I will pour out my spirit on all flesh, and your sons and your daughters will prophesy, and your young men will see visions, and your elders will dream dreams;",
        "18": "and on my servants and on my maidservants in those days I will pour out my spirit, and they will prophesy.",
        "19": "and I will give monsters in the heaven above and signs on the earth below, blood and fire and vapor of smoke;",
        "20": "the sun turns into darkness and the moon into blood before the great and glorious day of the Lord comes.",
        "21": "And everyone who calls on the name of the Lord will be saved.",
        "22": "Men of Israel, listen to these words: Jesus the Nazarene, a man shown by God to you in power and might and signs which God did through him in your midst, as you have seen,",
        "23": "This one, by the appointed will and foreknowledge of God, issued by the hand of lawless men,",
        "24": "whom God raised up after releasing the pains of death, since it was not possible to hold him under him;",
        "25": "For David says to him, \"Prepare the Lord before me for all things, for he is at my right hand, that I may not be moved.\"",
        "26": "because of this my heart rejoiced and my tongue rejoiced, and my flesh also camped in hope;",
        "27": "that you will not abandon my soul to hell, you will not give yours to see corruption.",
        "28": "you make known to me the ways of life, you reward me with cheerfulness with your face.",
        "29": "Men and brothers, let them say to you with parsimony about the patriarch David, that he died and was buried and his memory is with us until this day.",
        "30": "a prophet then existing, and seeing that God had sworn to him from the fruit of his loins, you sat on his throne,",
        "31": "therefore he spoke about the resurrection of Christ that it was neither finished in hell nor did his flesh see corruption.",
        "32": "God raised this Jesus, of which we are all witnesses.",
        "33": "At the right hand of God, the message of the Holy Spirit, received from the Father, is what you [also] see and hear.",
        "34": "for David did not ascend into heaven, but he says, The lord said to my lord, Sit at my right hand",
        "35": "Until I put your enemies under your feet.",
        "36": "surely, then, I will make all the house of Israel, because God has made both him master and Christ, this Jesus whom you crucified.",
        "37": "But when they heard it, they grieved in their hearts, and said to Peter and the other apostles, What shall we do, men and brothers?",
        "38": "And Peter said to them, Repent, and let each one of you be baptized in the name of Jesus Christ for the forgiveness of your sins, and receive the gift of the Holy Spirit.",
        "39": "For the promise is to you, and to your children, and to all those who are far off, if the Lord our God is invited.",
        "40": "other reasons are more protested, and he begs them, saying, Save yourself from the generation of this doctrine.",
        "41": "Those who then accepted his word were baptized, and three thousand souls were added that day.",
        "42": "But they were devoted to the teaching of the apostles and to the fellowship, to the breaking of the bread and to the prayers.",
        "43": "But there was fear in every soul, many monsters and signs happened to the apostles.",
        "44": "and all the believers were on this and had everything in common,",
        "45": "and the estates and possessions were collected and distributed to all as if they needed them;",
        "46": "day by day praying with one accord in the sanctuary, breaking bread from house to house, taking food with gladness and simplicity of heart,",
        "47": "glorifying God and having favor with all the people.  But the Lord adds those who live daily to this."
    },
    "3": {
        "1": "And Peter and John went up to the sanctuary at the time of prayer in the morning.",
        "2": "and the men lame from the womb of his mother who were present, whom they brought every day to the door of the sanctuary, the so-called Hell, to beg alms for those entering the sanctuary;",
        "3": "those who saw Peter and John coming to the holy place received alms.",
        "4": "But Peter looked at him with John and said, Look at us.",
        "5": "But he told these people what they would get in return.",
        "6": "And Peter said, I have neither silver nor gold, but this I have for you, my dear: in the name of Jesus Christ of Nazareth [raise and] walk.",
        "7": "and taking hold of him with the right hand, they lifted him up; and immediately his foundations and the pillars were strengthened,",
        "8": "And having changed, he stood and walked, and he entered with them into the sanctuary, walking and changing and praising God.",
        "9": "and all the people saw him walking and praising God,",
        "10": "And they did him, because he was the one who was sitting on the Holy Gate of the sanctuary for alms, and there were crowds and ecstasy at what happened to him.",
        "11": "And while he was holding Peter and John, all the people came together to them on the stoka of the one called Solomon, dazzled.",
        "12": "And seeing that Peter answered the people, Men of Israel, what do you admire about this, or what do you look at us as the people who walk in him in the same power or piety?",
        "13": "the God of Abraham and [the god] Isaac and [the god] Jacob, the God of our fathers, glorified his child Jesus, whom you delivered up and denied before Pilate, judging him to be fired;",
        "14": "but you have denied the holy and just one, and have made a man who is a murderer be pleased with you,",
        "15": "But you extended the life-giving prince, whom God raised from the dead, of which we are witnesses.",
        "16": "and on the faith of his name, this one whom you consider and have seen, his name was confirmed, and the faith through him gave him this wholeness before all of you.",
        "17": "and now, brothers, I saw that you acted out of ignorance, as did your rulers;",
        "18": "But God fulfilled what was foretold by the mouth of all the prophets that his Christ would suffer.",
        "19": "repent then and return to the blotting out of your sins,",
        "20": "as if refreshing times will come from the face of the Lord and He will send the predestined Christ, Jesus,",
        "21": "who sees heaven without receiving years of restoration of everything that God has spoken through the mouths of his holy prophets throughout the ages.",
        "22": "Moses said to me that the Lord your God has raised up for you a Prophet from among your brothers like me; listen to him in everything he speaks to you.",
        "23": "But every soul that does not listen to that prophet will be destroyed from among the people.",
        "24": "and all the prophets from Samuel onwards who spoke and denounced these days.",
        "25": "you are the sons of the prophets and of the covenant that God made to your fathers, saying to Abraham, And in your seed [in] all the fathers of the earth will be blessed.",
        "26": "To you who rose first, God sent his child, blessing you by turning away each one of your wickedness."
    },
    "4": {
        "1": "While they were speaking to the people, the priests and the priest's commander and the Sadducees came to them.",
        "2": "suffering because they teach the people and denounce in Jesus the resurrection from the dead,",
        "3": "And they laid hands on them and they were kept until the next day, for it was already evening.",
        "4": "but many of those who heard the word believed, and [the] number of men [as] five thousand was born.",
        "5": "And it came to pass on the morrow, that the princes, and the elders, and the scribes were gathered together in Jerusalem.",
        "6": "{and Annas the high priest and Caiaphas and John and Alexander and those who were of the priestly family}",
        "7": "And standing them in the midst, they said, By what power or in what name did you do this?",
        "8": "Then Peter, filled with the Holy Spirit, said to them, Rulers of the people and elders,",
        "9": "If today we inquire about the benefit of a sick person, what is this person suffering from,",
        "10": "let it be known to all of you and to all the people of Israel that in the name of Jesus Christ of Nazareth, whom you crucified, whom God raised from the dead, in this he stood before you healthy.",
        "11": "This is the stone that you builders failed at, the one that was born as the head of the corner.",
        "12": "And there is no salvation in another, for there is no other name under heaven given among men by which we are saved.",
        "13": "Considering the parsimony of Peter and John, and understanding that they are illiterate people and especially, they marveled at them because they were with Jesus.",
        "14": "When they saw the man with them, even the one who had been healed, they did not respond.",
        "15": "but having sent them out of the conference, they conspired with each other",
        "16": "saying, What shall we do to these people?  for unless a well-known sign happened through them, it would be evident to all the inhabitants of Jerusalem, and it would not be possible to deny it;",
        "17": "But in order that it may not be widely distributed among the people, we threaten them that zero people will speak in this name.",
        "18": "and having called them, they commanded that they should not be offended at all, nor should they teach in the name of Jesus.",
        "19": "And Peter and John answered and said unto them, Is it right before your God, whether they listen to God or to God, judge?",
        "20": "for we could not say what we saw and heard.",
        "21": "but those who were threatened dismissed them, not finding how to hell them, for the sake of the people, because everyone glorified God for the event;",
        "22": "for the man to whom this sign of healing was performed was more than fourscore years old.",
        "23": "When they were released, they came to the individuals and reported what the priests and elders had said to them.",
        "24": "But the listeners raised their voice to God and said, Lord, you who made the heavens and the earth and the sea and all that is in them,",
        "25": "Our father, by the spirit of the holy mouth, David, your son, said, Why did the nations cry out and the peoples study voids?",
        "26": "the kings of the earth were present and the princes gathered about it against the Lord and against his Christ.",
        "27": "For indeed Herod and Pontius Pilate, together with the nations and the people of Israel, gathered together in this city against your holy child Jesus, whom you anointed.",
        "28": "do whatever your hand and will [your] decree will happen.",
        "29": "And now, Lord, listen to their threats, and let your servants speak your word in spite of everything.",
        "30": "in [your] hand stretch out to you in healing and signs and monsters will be done for the name of your holy child Jesus.",
        "31": "and when they saw them, the place where they were gathered was shaken, and they were all filled with the holy spirit, and they were speaking the word of God with blasphemy.",
        "32": "But the multitude of believers had one heart and one soul, and none of the existing things said they were the same, but they had everything in common.",
        "33": "and with great power the apostles of the resurrection of the Lord Jesus gave their martyrdom, for great grace was upon all of them.",
        "34": "for there was no knowledge of them among them; for as many as were builders of villages or houses, sold them and brought the prices of those bought",
        "35": "and they lay at the feet of the apostles, and it was distributed to each one, as if he had need of them.",
        "36": "And Joseph, who was called Barnabas of the apostles, who is interpreted as a son of prayer, a Levite, a Cypriot by birth,",
        "37": "When he sold the land, he had the money and laid it at the feet of the apostles."
    },
    "5": {
        "1": "He sold property in the name of Ananias to Sapphira to his wife",
        "2": "and it was enshrined by the honor, conscience and the woman, and forced part of what was at the feet of the apostles.",
        "3": "And Peter said, Ananias, why has Satan filled your heart to lie to the Holy Spirit and steal from the honor of the village?",
        "4": "Do you not live and what was in your power?  why do you have this thing in your heart?  I will not lie to people but to God.",
        "5": "But when Ananias heard these words, he fell down cold, and great fear came upon all who heard.",
        "6": "but the younger ones rose up and buried him in exile.",
        "7": "But it was about three years and his wife did not know what had happened.",
        "8": "And Peter answered her, Tell me, to such a village have you returned?  And she said, Yes, that's all.",
        "9": "But Peter said to her, \"Why do you tempt the spirit of the Lord because it was agreed with you?\"  Behold the feet of those who buried your husband on the door and let them see you.",
        "10": "and she fell prostrate at his feet and froze; and when the youths came in, they found her dead, and they buried her near her husband.",
        "11": "And great fear came upon the whole church and upon all who heard these things.",
        "12": "But by the hands of the apostles there were many signs and monsters among the people, and they were all alike in the Stox of Solomon.",
        "13": "As for the others, no one dared to cling to them, but the people magnified them.",
        "14": "rather, multitudes of men and women were added to the Lord believing,",
        "15": "so that even in the square they bring the sick and put them on couches and ties, so that when Peter comes, even the shadow will overshadow some of them.",
        "16": "And the multitude of the cities around Jerusalem also gathered, bringing the sick and those afflicted with unclean spirits, all of whom were healed.",
        "17": "And when the high priest arose, and all that were with him, then the sect of the Sadducees was filled with zeal",
        "18": "And they laid hands on the apostles, and they were held in public.",
        "19": "But an angel of the Lord opened the prison doors by night and brought them out and said,",
        "20": "Go and stand and sing in the sanctuary to the people all the words of this life.",
        "21": "And when they heard, they entered under the veil into the sanctuary and taught.  When the high priest and those who were with him arrived, they called together the council and all the senate of the children of Israel, and sent them to the prison of Achtenai.",
        "22": "but those who were brought forth as servants did not see them in prison, but turning back they declared",
        "23": "saying that we found the prison locked in all security and the guards being at the doors, but when we opened it, we found nothing.",
        "24": "But when they heard these words, both the general of the priest and the chief priests, they argued about them, what if this was born.",
        "25": "coming, they told them that Behold, the men whom you put in prison are standing in the sanctuary and teaching the people.",
        "26": "then when the general came with the servants, he brought them, not with violence, for they were afraid of the people, so that they would not be stoned.",
        "27": "And having brought them, they set them up in the assembly.  and the high priest questioned them",
        "28": "saying, [O] we commanded you not to teach in this name?  And behold, you have filled Jerusalem with your teaching, and you want the blood of this man to be brought upon us.",
        "29": "But Peter and the apostles answered and said, Let God rather than men be disciplined.",
        "30": "the God of our fathers raised up Jesus, whom you handled hanging on a tree;",
        "31": "God exalted this leader and savior to his right hand, [him] he shows repentance to Israel and forgiveness of sins.",
        "32": "And we are witnesses of these words, and the holy spirit which God has given to those who obey him.",
        "33": "But those who heard were excited and wanted to forgive them.",
        "34": "And when a Pharisee named Gamaliel, a teacher of the law honest to all the people, rose up in the council, he quickly drove the people out.",
        "35": "He said to them, Men of Israel, be careful what you do to these people.",
        "36": "For before these days, Theudas arose, saying that it was his fault, to which a number of men were called, about four hundred, who was withdrawn, and all who were against him were dissolved and became nothing.",
        "37": "After this, Judas the Galilean rose up in the days of the census and sent the people behind him; not one of them perished, and all who opposed him were scattered.",
        "38": "And now I say to you, stay away from these people and let them go, because if this plan or this work is not of people, it will be destroyed.",
        "39": "But if it is from God, you will never be able to overcome them and you will be found to be warriors of God.  and they believed him,",
        "40": "and inviting the apostles, the seers ordered them not to speak in the name of Jesus and dismissed them.",
        "41": "Those who, therefore, went out rejoicing in the presence of the congress because they were conquered for the sake of the name are dishonored;",
        "42": "all day in the sanctuary and at home they never stopped teaching and evangelizing Christ, Jesus."
    },
    "6": {
        "1": "But in those days when the disciples were multiplying, there was a grumbling of the Greeks towards the Jews, because their hands were overlooked in the daily ministry.",
        "2": "but when the twelve were invited, the multitude of the disciples said, \"It is not good for us to serve at tables, forsaking the word of God.\"",
        "3": "visit now, brothers, a man among you seven martyrs, full of spirit and wisdom, that we may become on this need;",
        "4": "But let us fasten ourselves to prayer and the ministry of the word.",
        "5": "And the word pleased him in the presence of all the multitude, and they chose Stephen, a man full of faith and the holy spirit, and Philip, and Prochorus, and Nicanor, and Timon, and Parmenas, and Nicholas, a convert of Antioch,",
        "6": "who stood before the apostles, and laying hands on them.",
        "7": "And the word of God increased, and the number of disciples in Jerusalem increased greatly, and a great multitude of priests obeyed the faith.",
        "8": "But Stephen, full of grace and power, works wonders and great signs among the people.",
        "9": "And they arose from the synagogue of the so-called Libertines, Cyreneians, and Alexandrians, and those from Cilicia and Asia, conversing with Stephen.",
        "10": "And there is no power to resist the wisdom and the spirit that speaks.",
        "11": "then they brought up a man, saying that we were against him speaking blasphemous words against Moses and God;",
        "12": "They called together the people and the elders and the scribes, and the believers seized him and led him into the assembly.",
        "13": "they set up false witnesses, saying, This man does not stop speaking against the holy place and the law;",
        "14": "For we agreed with him saying that Jesus the Nazarene will destroy this place and change the customs that Moses handed down to us.",
        "15": "and all those sitting in the assembly gazing at him, I saw his face like the face of an angel."
    },
    "7": {
        "1": "And the high priest said, Is it so?",
        "2": "And he said, Men, brothers and fathers, listen.  The God of glory visited our father Abraham in Mesopotamia before you settled him in Harran,",
        "3": "And he said to him, Get out of your country and [from] your kindred, and go to the land that I will show you.",
        "4": "then, coming out of the land of the Chaldeans, he dwelt in Harran.  from there, after his father died, he moved him to this land where you now live,",
        "5": "And he did not give him an inheritance in her, not even a step of a foot, and he gave her as a confiscation to him and to his seed with him, he had no child.",
        "6": "And God spoke thus, that his seed shall be a stranger in a foreign land, and they shall serve it and be evil for four hundred years.",
        "7": "And the nation where you serve I will judge, God said, and after this they will come out and worship me in this place.",
        "8": "and he gave him a covenant of circumcision: and thus he begat Isaac, and circumcised him on the eighth day, and Isaac begat Jacob, and Jacob the twelve patriarchs.",
        "9": "And the patriarchs, being jealous of Joseph, went to Egypt, and God was with him,",
        "10": "and delivered him from all his sorrows, and gave him grace and wisdom against Pharaoh king of Egypt, and made him ruler over Egypt and all his house.",
        "11": "And there came a famine over all Egypt and Canaan, and great sorrow, and our fathers found no food.",
        "12": "but when you heard that there was food in Egypt, he sent our fathers away first;",
        "13": "And in the second, Joseph was recognized by his brothers, and Joseph's lineage was clearly revealed to Pharaoh.",
        "14": "And you sent Joseph after Jacob his father and all his relatives seventy-five souls,",
        "15": "And Jacob went down to Egypt.  And he and our fathers finished,",
        "16": "and they were transferred to Shechem and were placed in the tomb where Abraham was buried for a price of silver before the sons of Hamor in Shechem.",
        "17": "But as the time of the promise that God confessed to Abraham drew near, the people increased and multiplied in Egypt,",
        "18": "until another king arose [over Egypt] who did not see Joseph.",
        "19": "This one, who was bewitching our race, forced [our] fathers to expose their infants to non-viability.",
        "20": "At that time Moses was born, and he was a joke to God, whom he brought up for three months in his father's house.",
        "21": "And when he was exposed, Pharaoh's daughter married him and brought him up as her own son.",
        "22": "And Moses was trained [in] all the wisdom of the Egyptians, and he was strong in his words and deeds.",
        "23": "When he was forty years old, he went up to his heart to visit his brothers, the sons of Israel.",
        "24": "And when they saw the wronged, they defended themselves and took revenge on the afflicted Egyptian.",
        "25": "But they thought that [his] brothers agreed that God would grant salvation to them through his hand, but they did not agree.",
        "26": "On a certain day he came to them who were fighting and brought them to peace, saying, Men, you are brothers; why do you wrong one another?",
        "27": "But he who wrongs his neighbor forsakes him, saying, \"Why did you make us our ruler and judge?\"",
        "28": "do not rise with you, how did you rise yesterday the Egyptian?",
        "29": "Moses left after this, and became a resident in the land of Midian, where he gave birth to two sons.",
        "30": "And when he was forty-four years old, an angel appeared to him in the wilderness of Mount Sinai in a flaming fire.",
        "31": "And when Moses saw the vision, he marveled; and when he came, the voice of the Lord was heard,",
        "32": "I am the God of your fathers, the God of Abraham and Isaac and Jacob.  but timid born of Moses you do not dare to understand.",
        "33": "And the Lord said to him, Take off the shoe from your feet, for the place where you stood is holy ground.",
        "34": "I saw the evil of my people in Egypt, and I heard their groaning, and I went down to deliver them: and now I am sending you to Egypt.",
        "35": "This Moses, whom the lords denied, Who made you ruler and judge?  this God [and] ruler and redeemer sent by the hand of an angel to him who was wounded in the bath.",
        "36": "He brought out those who created monsters and signs in the land of Egypt and in the Red Sea and in the desert for forty-four years.",
        "37": "This is Moses who said to the children of Israel, God will raise up for you a prophet like me from among your brothers.",
        "38": "This is he who was born in the church in the wilderness with the angel who spoke to him on Mount Sinai and of our fathers, who received living words and shows them to us,",
        "39": "Our fathers did not want to be born subjects, but they turned away and turned in their hearts to Egypt,",
        "40": "And they said unto Aaron, Sing unto us the gods that go before us: for this Moses, who brought us out of the land of Egypt, we did not see what had become of him.",
        "41": "And they worked hard in those days and sacrificed to the idol, and they rejoiced in the works of their hands.",
        "42": "But God turned and gave them over to worship the host of heaven, as it is written in the book of the prophets, Do not sacrifice to me for forty years in the wilderness, O house of Israel?",
        "43": "and take up the tent of Moloch and the star of [our] god Raiphan, the types you made worship them; and I will make you dwell in Babylon.",
        "44": "The tabernacle of martyrdom was in our homeland in the wilderness, as the prophet commanded Moses to make it according to the type he saw,",
        "45": "Which our fathers brought in marching with Jesus in the captivity of the nations which God brought out from the face of our fathers until the days of David,",
        "46": "which they found favor in the sight of God, and they found shelter for the house of Jacob.",
        "47": "But Solomon built him a house.",
        "48": "But the Most High does not dwell in things made with hands, as the prophet says,",
        "49": "Heaven is my throne, but the earth is my footstool: what house will you build for me, says the Lord, or where is my resting place?",
        "50": "Has not my hand wrought all these things?",
        "51": "Stiff-necked and uncircumcised in heart and in the flesh, you resist the Holy Spirit, as did your fathers and you.",
        "52": "Which of the prophets did your fathers not persecute?  and they spread out those who foretold about the coming of justice, to whom you are now being betrayed and murdered,",
        "53": "who received the law in the order of angels, and did not keep it.",
        "54": "When they heard this, their hearts were pierced and they gnashed their teeth at him.",
        "55": "and being full of the Holy Spirit, she looked up into heaven and saw the glory of God and Jesus standing at the right hand of God,",
        "56": "And he said, Behold, I see the heavens opened, and the son of man at the right hand of God.",
        "57": "and crying out with a loud voice, their ears continued, and rushed upon him with one accord,",
        "58": "and throwing stones outside the city.  and the witnesses spread their clothes at the feet of a young man called Saul.",
        "59": "And they stoned Stephen calling and saying, Lord Jesus, receive my spirit.",
        "60": "but the knees cried out with a loud voice, Lord, do not place this sin on them.  and having said this he fell asleep."
    },
    "8": {
        "1": "But Saul was in agreement with his denial.  On that day there was a great persecution of the church in Jerusalem, and everyone was scattered throughout the countries of Judea and Samaria except the apostles.",
        "2": "But pious men gathered together Stephen and made a great cut on him.",
        "3": "But Saul was pestering the church from house to house, going in and out, handing Syrians, men and women, into prison.",
        "4": "Those who were then scattered went out preaching the word.",
        "5": "But Philip came to [the] city of Samaria and preached Christ to them.",
        "6": "But the multitudes pay heed to those spoken by Philip as they listen to them and see the signs that he performs.",
        "7": "for many of those who had unclean spirits came out shouting with a loud voice, and many who were paralyzed and lame were healed;",
        "8": "But there was much joy in that city.",
        "9": "But the nation of Samaria was formerly in the city of the name of Simon bewitching and exasperating, saying that they themselves are great,",
        "10": "ᾧ let all pay attention, from the least to the greatest, saying, This is the power of God, which is called Great.",
        "11": "But they watch over him for as long as they can with the magic spells.",
        "12": "but when they believed Philip, who preached the good news about the kingdom of God and the name of Jesus Christ, baptizing men and women.",
        "13": "But Simon also believed, and being baptized, he was close to Philip, seeing signs and great powers, and he endured.",
        "14": "When the apostles in Jerusalem heard that Samaria was accepting the word of God, they sent Peter and John to them.",
        "15": "who prayed for them that they might receive the Holy Spirit;",
        "16": "I do not know that there was a superintendent over any of them, but there were only those who were baptized in the name of the Lord Jesus.",
        "17": "then laid hands on them, and they received the Holy Spirit.",
        "18": "But when Simon saw that through the laying on of the hands of the apostles the spirit was given, he offered them money",
        "19": "saying, Give me this power so that if I touch my hands I may receive the Holy Spirit.",
        "20": "But Peter said to him, Your silver with you was a loss, because you bought the gift of God with money.",
        "21": "There is no luck on your part in this matter, because your heart is not straight before God.",
        "22": "Repent, then, of this wickedness of yours, and pray to the Lord that the malice of your heart may be forgiven you;",
        "23": "for in the gall of bitterness and the link of injustice I see in beings.",
        "24": "And when Simon answered, he said, \"Be bound for me to the master, so that nothing may come upon me as you have done.\"",
        "25": "Those who were then protesting and chanting the word of the Lord returned to Jerusalem, evangelizing many of the Samaritans.",
        "26": "And an angel of the Lord spoke to Philip, saying, Arise and go toward the south on the road that goes down from Jerusalem to Gaza; this is a desert.",
        "27": "and he arose and went; and behold, an Ethiopian man, a eunuch of the dynasty of Candace, queen of the Ethiopians, who was in charge of all her company, who was going to worship in Jerusalem,",
        "28": "He was reclining and sitting on his chariot and he awakened the prophet Isaiah.",
        "29": "And the spirit said to Philip, Come and cling to this chariot.",
        "30": "Philip, running forward, heard him preaching Isaiah the prophet, and he said, \"Do you know what you preach?\"",
        "31": "And he said, How can I be strong unless he leads me?  beg Philip to come up and sit with him.",
        "32": "And the area of ​​the writing that he brought up was this: A sheep is on the shore of the slaughter, and as a lamb before its shearer is speechless, so he does not open his mouth.",
        "33": "When he humbled [him], his judgment came; to whom does he tell his generation?  because his life is lifted from the earth.",
        "34": "And the eunuch answered Philip, and said, Deomaius, of whom does the prophet speak this?  about yourself or about someone else?",
        "35": "But Philip opened his mouth and, starting from this scripture, preached Jesus to him.",
        "36": "but as they were going along the road, they came to some water, and the eunuch said, Behold water; what hinders me from being baptized?",
        "37": "",
        "38": "And they drew up the chariot, and they both went down into the water, Philip and the eunuch, and baptized him.",
        "39": "But when they came up from the water, the spirit of the Lord seized Philip, and the eunuch did not see him at all, for he was going on his way rejoicing.",
        "40": "But Philip found himself in Azoton, and passing through he preached in all the cities until he came to Caesarea."
    },
    "9": {
        "1": "But Saul, who inspired threats and murder to the disciples of the Lord, came to the high priest",
        "2": "A letter was therefore sent to Damascus to the synagogues, that if you find the way, bring both men and women bound to Jerusalem.",
        "3": "And while he was on his way, he was approaching Damascus, and suddenly a light from heaven surrounded him,",
        "4": "and when he fell to the ground he heard a voice saying to him, Saul Saul, why are you persecuting me?",
        "5": "said he, What art thou, sir?  the second, I am Jesus whom you are persecuting;",
        "6": "but get up and enter the city, and tell yourself what is being done to you.",
        "7": "But the men who accompanied him stood still, hearing only one of the voices but considering nothing.",
        "8": "And Saul was raised from the ground, but when his eyes were opened, they saw nothing; and they manipulated him and brought him into Damascus.",
        "9": "and it was three days without seeing him, and he neither ate nor drank.",
        "10": "There was a disciple in Damascus named Ananias, and the Lord said to him in a vision, Ananias.  And he said, Here I am, sir.",
        "11": "And the master said to him, Arise, go to the river called Eutheia, and ask in the house of Judas Saul, whose name is Tarsea; for behold, he is praying,",
        "12": "and he saw a man [in a vision] named Ananias come in and lay hands on him so that he could look up.",
        "13": "And Ananias answered, Lord, I have heard from many about this man, what evil they did to your saints in Jerusalem.",
        "14": "and where he has authority over the high priests, give your name to all who are called upon.",
        "15": "And the Lord said to him, Go forth, for this is a vessel of choice for me to bear my name before the nations and kings of the sons of Israel.",
        "16": "For I will show him what he sees him suffer for my name.",
        "17": "And Ananias sent and entered the house, and laying hands on him said, Brother Saul, the Lord has sent me, Jesus, who will meet you on the way to the coming, that you may see and be filled with the Holy Spirit.",
        "18": "and immediately they fell from his eyes like blades, he looked up, and he rose and was baptized,",
        "19": "and he received food and strengthened himself.  And it happened one day with the disciples in Damascus,",
        "20": "And directly in the synagogues he proclaimed Jesus that this is the son of God.",
        "21": "But all those who heard stood still and said, \"Is this not the one who brought those called by this name to Jerusalem, and where is he going to be released in order to bring them bound to the priests?\"",
        "22": "But Saul rather grew stronger and continued [those] Jews living in Damascus, agreeing that this is the Christ.",
        "23": "But when enough days were fulfilled, the Jews took counsel to raise him up;",
        "24": "But their counsel became known to Saul.  and they also watched the gates day and night, as if they were waiting for him;",
        "25": "but his disciples received him by night by the wall, and sat him down in a boil.",
        "26": "And when he was brought to Jerusalem, he tried to cling to the disciples, and everyone was afraid of him, not believing that he was a disciple.",
        "27": "Barnabas, receiving him, went to the apostles, and told them how he had seen the Lord on the road and that he had spoken to him, and how he had been praised in the name of Jesus in Damascus.",
        "28": "and he was with them going in and going out to Jerusalem, praising in the name of the Lord,",
        "29": "He shouts and pleads with the Hellenists, but they try to dissuade him.",
        "30": "And when the brothers arrived, they brought him to Caesarea and sent him to Tarsus.",
        "31": "The church in all of Judea and Galilee and Samaria had peace, built and walking in the fear of the Lord, and filled with the supplication of the Holy Spirit.",
        "32": "And when Peter was passing through all the places, he also came to the saints who lived in Lydda.",
        "33": "And there they found a man named Aeneas, eight years old, lying on a bed, paralyzed.",
        "34": "And Peter said unto him, Aeneas, Hail to Jesus Christ: arise, and lay thyself upon him.  and he got up straight away.",
        "35": "and all the inhabitants of Lydda and Sharon saw him, who returned to the master.",
        "36": "In Joppa they had a student named Tabitha, who is interpreted as Dorcas; she was full of good works and acts of mercy.",
        "37": "And it came to pass in those days that they sickened her unto death: and they bathed [her] in the river.",
        "38": "But near Lydda in Joppa the disciples, hearing that Peter was there, sent two men to him, begging him, Do not let him pass to us.",
        "39": "And when Peter rose up, he came to them; he who was born was brought up to heaven, and all the hands attended him, weeping and showing off their robes and clothes, which Dorcas was singing with them.",
        "40": "But when Peter went outside, he knelt down and prayed, and returning to the body, he said, \"Tabitha, get up.\"  But she opened her eyes, and seeing Peter, she sat up.",
        "41": "and with that hand he raised her up, and after calling the saints and widows he attended her alive.",
        "42": "and he became known throughout Joppa, and many believed in the master.",
        "43": "But Egeneto stayed in Joppa for a day until Simon poured water."
    },
    "10": {
        "1": "There was a man in Caesarea named Cornelius, a centurion of the tribe called Italica,",
        "2": "devout and God-fearing with all his household, whose mercy is abundant to the people and God-fearing in all things,",
        "3": "he clearly saw in a vision about an hour before daylight an angel of God coming to him and saying to him, Cornelius.",
        "4": "But he looked at him and, being afraid, said, \"What is it, sir?\"  And he said to him, Your prayers and your alms have gone up as a memorial before God.",
        "5": "And now a fifth man came to Joppa, and Simon, who is called Peter, was sent after him.",
        "6": "This one wanders away from Simon, for he is a house by the sea.",
        "7": "And when the angel was sent, speaking to him, the voice of two mourners and a pious soldier of those who came to him,",
        "8": "and having explained everything to them, he sent them to Joppa.",
        "9": "The next day Peter went up to the house and prayed to those who were traveling and to those who were approaching the city about six o'clock.",
        "10": "but he was a glutton and wanted to taste it; and those who were preparing it, there was an ecstasy over him,",
        "11": "and he sees the sky as a rising and descending vessel, as if it were a large four-sided screen sitting on the earth,",
        "12": "in which were all the four-legged and reptiles of the earth and the roosters of the sky.",
        "13": "And there was a voice to him, Arise, Peter, rise and eat.",
        "14": "And Peter said, Midamus, sir, that they never ate anything common and unclean.",
        "15": "And a voice again from the second to him, God has cleansed you do not listen.",
        "16": "This happened three times, and immediately the vessel was taken up into heaven.",
        "17": "But Peter wondered to himself what the vision he saw was, behold, the men who had been sent by Cornelius, inquiring about Simon's house, fell upon the pillar,",
        "18": "and calling out, they came to Simon, the invoked Peter, and then wandered away.",
        "19": "And to Peter, being moved by the vision, the spirit said, Behold three men seeking you;",
        "20": "but get up, get down and go with them, not distinguishing yourself, because I sent them.",
        "21": "And Peter went down to the men and said, Behold, I am he whom ye seek: what is the cause for which ye are taken?",
        "22": "And they said, Cornelius the centurion, a righteous and God-fearing man, being witnessed by the whole nation of the Jews, was blessed by a holy angel to be transferred to his house and you will hear words from you.",
        "23": "invited, so he destroyed them.  And the next day he arose and went out with them, and some of the brothers from Joppa came to him.",
        "24": "and on the morrow they entered Caesarea, and Cornelius was expecting them, calling his relatives and necessary friends.",
        "25": "But when Peter was about to enter, Cornelius, having met him, fell at his feet and worshipped.",
        "26": "And Peter lifted him up, saying, Anastithi: I, too, am a man.",
        "27": "and he entered in conversation with him, and found many gathered together,",
        "28": "say to them, you believe that it is impure for a Jewish man to cling to or approach a man of the opposite sex; even though God has shown no common man or impure man;",
        "29": "therefore, without objection, you came forward.  I am getting married, so why interfere with me?",
        "30": "And Cornelius said, From the fourth day until this hour I spent the morning praying in my house, and behold, a man appeared before me in a shining light.",
        "31": "And so, Cornelius, your prayer was heard and your mercies were remembered before God.",
        "32": "Fifth, then, you go to Joppa and you are called Simon, who is called Peter; he is staying in the house of Simon by the sea.",
        "33": "That is why I sent to you, you have done well by being born.  Now then, all of us in the presence of God, listen always to what is commanded of you by the Lord.",
        "34": "But Peter opened his mouth and said, I truly understand that God is not a person of mercy,",
        "35": "but in every nation he who fears him and works righteousness is accepted by him.",
        "36": "the word [which] he sent to the children of Israel, preaching peace through Jesus Christ, who is lord of all things",
        "37": "you have seen the word that arose throughout all Judea, beginning in Galilee after the baptism preached by John,",
        "38": "Jesus of Nazareth, as God anointed him with holy spirit and power, who went about doing good and healing all those oppressed by the devil, because God was with him.",
        "39": "and we are witnesses of all that they did in the land of the Jews and [in] Jerusalem, whom they condemned by hanging on a tree.",
        "40": "God raised him up on the third day and made him manifest,",
        "41": "not all to the people, but as a witness to those predestined by God, we, who join and accompany him after he raises him from the dead;",
        "42": "And they ordered us to preach to the people and protest that this is the one appointed by God to judge the living and the dead.",
        "43": "to this all the prophets testify, let all who believe in him receive forgiveness of sins through his name.",
        "44": "As Peter spoke these words, the Holy Spirit fell upon all who heard the word.",
        "45": "And the circumcised believers who came to Peter stood up, because the gift of the Holy Spirit is also poured out on the Gentiles.",
        "46": "for they heard them speaking in tongues and glorifying God.  then answered Peter,",
        "47": "Is it not possible for the water to be blocked from baptizing those who have received the Holy Spirit as we have?",
        "48": "He commanded them to be baptized in the name of Jesus Christ.  then they asked him if he would persist for a certain day."
    },
    "11": {
        "1": "But the apostles and the brothers who were in Judaea heard that the nations also accepted the word of God.",
        "2": "But when Peter went up to Jerusalem, the circumcised",
        "3": "saying that you came to a man with a crotch and you ate with them.",
        "4": "But Peter, being taken up, exposed himself to them, saying,",
        "5": "I was in the city of Joppa praying and I saw a vision in ecstasy, a vessel coming down that looked like a great four ancients sitting from heaven, and it came without me;",
        "6": "Into which Athena rode and I saw the quadrupeds of the earth and the beasts and the reptiles and the roosters of the sky.",
        "7": "I also heard a voice saying to me, Arise, Peter, burn and eat.",
        "8": "I said, Medamus, sir, that nothing common or unclean has ever entered my mouth.",
        "9": "And a second voice answered from heaven, God has cleansed you, do not hear.",
        "10": "and this happened three times, and it was again ignited everywhere in the sky.",
        "11": "And behold, three men from this place came to the house where we were, sent from Caesarea to me.",
        "12": "He said, \"Let my spirit come to them indistinctly.\"  And these six brothers came with me, and we entered the man's house.",
        "13": "And they told us how he saw [the] angel standing in his house and saying, I am sent to Joppa and sent to Simon, who is called Peter,",
        "14": "whoever speaks words to you in which you and all your household will be saved.",
        "15": "and while they were speaking, the Holy Spirit fell upon them as upon us in the beginning.",
        "16": "But he remembered the word of the Lord as he said, John did not baptize with water, but you will be baptized with the Holy Spirit.",
        "17": "If then the same gift was given to them by God as they also believed in the Lord Jesus Christ, I was strong for them, do you hide God?",
        "18": "And when they heard this, they were quiet and glorified God, saying, Behold, even to the Gentiles God has given repentance to life.",
        "19": "Those who were then scattered by the grief of what had happened to Stephen went as far as Phoenicia and Cyprus and Antioch, none speaking the word except Jews.",
        "20": "There were also some of them Cypriot and Cyrene men, who, having come to Antioch, spoke also to the Hellenists, preaching the Lord Jesus.",
        "21": "And the hand of the Lord was with them, and many who believed returned to the Lord.",
        "22": "But the word was heard in the ears of the church in Jerusalem about them, and they sent Barnabas [to go] as far as Antioch.",
        "23": "He who, being born and seeing the grace of God, rejoiced and begged everyone with the intent of his heart, waiting for the Lord,",
        "24": "because he was a good man and full of holy spirit and faith.  And a great multitude was added to the Lord.",
        "25": "And he went out to Tarsus to seek Saul,",
        "26": "And he went to Antioch.  But it happened to them and to him, all gathered together in the church and he taught a great crowd, first of all in Antioch he helped the Christian disciples.",
        "27": "And in those days a prophet came from Jerusalem to Antioch;",
        "28": "but when one of them, named Agabus, arose, he signified by the spirit a great famine to come upon the whole world, which happened to Claudius.",
        "29": "And of the disciples, as they were profitable, they appointed each one of them to minister five times to the brethren who dwell in Judea.",
        "30": "which they did, sending to the elders by the hand of Barnabas and Saul."
    },
    "12": {
        "1": "At that time, Herod the king laid hands on those from the church.",
        "2": "But they did not kill Jacob, the brother of John.",
        "3": "But when he saw that it pleased the Jews, Peter was also added {for [the] days of unleavened bread},",
        "4": "Whoever you catch, put him in prison, send four quarters of soldiers to guard him, and after the Passover, bring him back to the people.",
        "5": "But Peter was kept in prison, and prayer was made at length by the church to God about him.",
        "6": "But when Herod was about to lead him, that night Peter was sleeping between two soldiers chained to his side, guards at the door guarding the prison.",
        "7": "And behold, an angel of the Lord fell, and a light shone in the house, and they struck Peter's side and lifted him up, saying, Rise up quickly.  and the chains fell from his hands.",
        "8": "And the angel said to him, Live and put on your sandals.  and they did so.  And he said to him, Wrap your garment and follow me.",
        "9": "And when he went out he followed, and he did not see that what was happening through the angel was true, but then they saw a vision.",
        "10": "and having passed through the first prison and the second, they came to the iron gate and brought it into the city, which was automatically opened to them, and when they came out, a voice came, and directly the angel descended from him.",
        "11": "And Peter, rising within himself, said, Now I have truly seen that [the] Lord has sent his angel and delivered me from the hand of Herod and from all the expectation of the people of the Jews.",
        "12": "together they came to the house of Mary, the mother of John the aforesaid Markus, where they were gathered together and praying.",
        "13": "but when he knocked at the door of the gate, there came an obedient child named Rhodes;",
        "14": "And when I heard Peter's voice for joy, he did not open the gate, but when he entered, they announced that Peter was standing at the gate.",
        "15": "And they said to her, Main.  but it was asserted that they have.  And they said, The angel is his.",
        "16": "But Peter was waiting for the door, and when they opened it, they saw him and stood up.",
        "17": "And when you took them by the hand, you told [them] how the Lord brought him out of the prison, and said, Tell Jacob and the brothers these things.  and when he came out, he traveled to another place.",
        "18": "When the day came, there was not a little commotion among the soldiers, what was Peter doing?",
        "19": "But Herod, having rescued him and not finding him to interrogate the guards, sent for him to be abducted, and coming from Judaea to Caesarea, he crushed him.",
        "20": "And when the Tyrians and Sidonians were angry, they went to him in equal measure, and pressing Vlaston on the king's bed, they made peace, for they fed the country from the basilica.",
        "21": "On a regular day, Herod, dressed in royal regalia, sat on the steps and preached to them.",
        "22": "But the city cries out, the voice of God and not of man.",
        "23": "but suddenly an angel of the Lord attacked him because he did not give glory to God, and he became worm-eaten and froze.",
        "24": "But the word of God increased and multiplied.",
        "25": "But Barnabas and Saul returned to Jerusalem, fulfilling the ministry, taking with them John the summoned Mark."
    },
    "13": {
        "1": "And there were in Antioch at that time prophets and teachers, including Barnabas and Simeon called Niger, and Lucius of Cyrene, Manaen, the companion of Herod the tetrarch, and Saul.",
        "2": "And while they were working for the Lord and fasting, the Holy Spirit said, Excommunicate for me Barnabas and Saul for the work to which I invite them.",
        "3": "then, having fasted and prayed and beaten their hands, they dismissed them.",
        "4": "They, then, sent forth by the Holy Spirit, went to Seleucia, and from there they sailed to Cyprus,",
        "5": "And being born in Salamis, they preached the word of God in the synagogues of the Jews, and they also had John as a servant.",
        "6": "And when they had passed through the whole island of Paphos, they saw a man, a sorcerer, a false prophet, Judas, whose name was Varios,",
        "7": "who was with the elder Sergius Pavlos, a wise man.  this invited Barnabas and Saul sought to hear the word of God;",
        "8": "But Elymas the magician opposed them, for that is how his name is interpreted, seeking to pervert the leader from the faith.",
        "9": "Saul and Paul, filled with the Holy Spirit, looked at him",
        "10": "He said, You are full of all deceit and all deceit, son of the devil, enemy of all righteousness, will you not stop perverting [the] straight ways of [the] Lord?",
        "11": "And now behold, the hand of the Lord is upon you, and you are blind, never seeing the sun.  filth and darkness have fallen upon him, and he is always looking for manipulators.",
        "12": "then when the ruler saw the event he believed in amazement at the teaching of the Lord.",
        "13": "And having departed from Paphos, those about Paul came to Pergin in Pamphylia, and John, having departed from them, returned to Jerusalem.",
        "14": "And they, coming from Perga, came to Antioch in Pisidia, and having entered the synagogue on the Sabbath day, they sat down.",
        "15": "but after the reading of the law and the prophets, the chief synagogues sent to them, saying, Men and brothers, what is there in you to plead with the people, say.",
        "16": "But Paul got up and took her hand and said: Men of Israel and you who fear God, listen.",
        "17": "the god of this people Israel chose our fathers, and raised the people in the village in the land of Egypt, and with a high arm brought them out of it,",
        "18": "And for about forty years they led them back in the wilderness,",
        "19": "and every seven nations in the land of Canaan inherited their land",
        "20": "as the year four hundred and fifty.  and after that he gave judges until [the] prophet Samuel.",
        "21": "From there they raised a king, and God gave them Saul son of Kish, a man from the tribe of Benjamin, forty-four years old.",
        "22": "And having transferred him, they made David king over them, whereupon he said, You have testified, Here is David of Jesse, a man after my own heart, who will do all my will.",
        "23": "therefore, from the seed according to the promise, God brought to Israel the savior Jesus,",
        "24": "proclaiming John before the person of his entrance a baptism of repentance to all the people of Israel.",
        "25": "And when John had completed the road, he said, What do you mean to me?  It is not I, but behold, he is coming with me, to whom I am not worthy to loose the shoe of your feet.",
        "26": "Men and brothers, sons of Abraham and those among you who fear God, to us the word of this salvation has been sent.",
        "27": "For the inhabitants of Jerusalem and their rulers ignored this and fulfilled the voices of the prophets, reproving every Sabbath,",
        "28": "and finding no cause of death, they urged Pilate to revoke him;",
        "29": "But when all that was written about him had been fulfilled, they fell from the wood and became a monument.",
        "30": "but God raised him from the dead;",
        "31": "who came on a day near those who met him from Galilee to Jerusalem, who [now] are his witnesses to the people.",
        "32": "and we preach to you the promise made to the fathers,",
        "33": "for this God has fulfilled to our children [their] resurrected Jesus, as it is written in the second psalm, You are my son, I have begotten you today.",
        "34": "because he raised him from the dead, so that the future returns to corruption, so he promised that I will give you the holy David, the faithful.",
        "35": "because he also says in another place, \"You shall not give what you see to corruption.\"",
        "36": "For David, who himself had served the will of God, fell asleep and joined his fathers and saw corruption,",
        "37": "But whom God raised up, he saw no corruption.",
        "38": "let it be known to you, men and brothers, that for this reason forgiveness of sins is reported to you [,and] from everything that you could not be justified in the law of Moses",
        "39": "in this every believer is justified.",
        "40": "you see, if what was spoken by the prophets does not come to pass,",
        "41": "Look, you despised ones, and marvel and perish, for I am working a work in your days, a work that you will not believe if it is told to you.",
        "42": "And if there were any of them, they begged for these words to be spoken to them during the intervening Sabbath.",
        "43": "When the synagogue was dissolved, many of the Jews and the respected proselytes followed Paul and Barnabas, who, speaking to them, persuaded them that they were waiting for the grace of God.",
        "44": "But on the Sabbath that came, almost the whole city gathered to hear the word of the Lord.",
        "45": "But when the Jews saw the multitudes, they were filled with zeal, and spoke against the blasphemers spoken of by Paul.",
        "46": "Paul and Barnabas were astonished and said, \"It was necessary for me first to speak the word of God; because you reject it and do not judge yourselves worthy of eternal life, here we are turning to the nations.\"",
        "47": "For thus the Lord commanded us, Let thee be a light unto the nations, that thou mayest be a salvation unto the ends of the earth.",
        "48": "And hearing the nations, they rejoiced and glorified the word of the Lord, and those who were ordained to eternal life believed.",
        "49": "and the word of the Lord was spread throughout the country.",
        "50": "But the Jews urged the respected women, the blessed and the first of the city, and they persecuted Paul and Barnabas, and they drove them out of their borders.",
        "51": "but they, having sprinkled the dust of their feet on them, came to Iconium,",
        "52": "that the disciples were filled with joy and the holy spirit."
    },
    "14": {
        "1": "And it happened in Iconium that they entered the synagogue of the Jews and spoke in such a way that they were believed to be Jews and Greeks by a great multitude.",
        "2": "But the Jews who had promised, incited and provoked the souls of the nations against the brothers.",
        "3": "Enough of that time they wasted, blaspheming the Lord who was testifying [about] the reason of his grace, two tooth marks and monsters were made by their hands.",
        "4": "And the multitude of the city was divided, and some were with the Jews, and some with the apostles.",
        "5": "But when there was a rush of the Gentiles, you and the Jews with their rulers, you found and stoned them,",
        "6": "meeting together, they fled to the cities of Lycaonia, Lystra and Derbe, and the surrounding area,",
        "7": "there were evangelists.",
        "8": "And the weak man in Lystras to whom he sat, lame from the belly of his mother, who never walked.",
        "9": "this one heard Paul speaking, who looked at him and saw that he had faith to be saved",
        "10": "He said in a loud voice, Rise up upright on your feet.  And he came and walked.",
        "11": "When the people saw what Paul had done, they raised their voice as Lycaonites, saying, Men like gods have come down to us.",
        "12": "they call Barnabas Zeus, and Paul Hermen, because he was the abbot of speech.",
        "13": "that the priest of Zeus who was before the city bulls and crowns on the pillars and the people wanted to sacrifice.",
        "14": "When the apostles Barnabas and Paul heard it, they tore their clothes and ran into the crowd, shouting",
        "15": "And saying, Men, what are you doing?  and we are like-minded people to you, evangelizing you from these vain things to return to the living God who made the heavens and the earth and the sea and everything in them;",
        "16": "who in the past generations made all the nations walk in their ways;",
        "17": "although he did not leave a martyr, he left benefactors, from heaven to you two rains and fruitful times, furnishing your hearts with food and joy.",
        "18": "and having said this, as soon as they stopped the mobs from harming them.",
        "19": "But Jews came from Antioch and Iconium, and persuading the mob and stoning Paul, they dragged him out of the city, thinking him dead.",
        "20": "And when the disciples surrounded him, he got up and entered the city.  And the next day he went out with Barnabas to Dervin.",
        "21": "Having preached the gospel in that city and made able disciples, they returned to Lystra and Iconium and Antioch.",
        "22": "supporting the souls of the disciples, begging them to persevere in the faith, and that through many tribulations see us enter the kingdom of God.",
        "23": "but having ordained for them elders in the church, praying and fasting, they presented them to the Lord in whom they believed.",
        "24": "and passing through Pisidia, they came to Pamphylia,",
        "25": "and having spoken the word in Perga, they went down to Antalya.",
        "26": "from there they sailed to Antioch, from where they were surrendered to the grace of God for the work they completed.",
        "27": "but coming forth and gathering together the church, they announced what God had done with them, and that he had opened to the Gentiles a door of faith.",
        "28": "but he wasted not a little time with the students."
    },
    "15": {
        "1": "And you who came from Judea teach the brothers that if you are not circumcised according to Moses, you cannot be saved.",
        "2": "but having made a stand and a request not lacking to Paul and Barnabas to them, they ordered Paul and Barnabas and some others of them to go up to the apostles and elders in Jerusalem about this issue.",
        "3": "Those who were then sent forth by the church went through Phenicia and Samaria, telling of the return of the nations, and singing great joy to the brethren.",
        "4": "And when they arrived in Jerusalem, they were received by the church and the apostles and elders, and they announced what God had done with them.",
        "5": "They raised up some of the believers from the heresy of the Pharisees, saying that they circumcised them and ordered them to keep the Mosaic law.",
        "6": "The apostles and the elders agreed on this matter.",
        "7": "but after many requests, Peter having risen, said to them, Men and brothers, you believe that from ancient days God was chosen among you through my mouth, you hear the Gentiles the word of the gospel and you believe;",
        "8": "And God, who knows the heart, testified to them the Holy Spirit as well as to us.",
        "9": "and they did not distinguish between us and them, in faith you purified their hearts.",
        "10": "Now then, why do you tempt God, putting a yoke on the necks of the disciples, which neither our fathers nor we were able to bear?",
        "11": "but by the grace of the Lord Jesus we believe that the wicked are saved in any way.",
        "12": "And the whole multitude preached, and they heard Barnabas and Paul explain what signs and wonders God had wrought among the nations because of them.",
        "13": "But after you had silenced them, Jacob answered them, saying, Men and brothers, listen to me.",
        "14": "Simeon explained how God first came to take people from the nations for his name.",
        "15": "and the words of the prophets agree with this, as it is written,",
        "16": "After this I will overturn and rebuild the tabernacle of David the peptocya, and its ruins I will rebuild and restore it,",
        "17": "as if the remnant of men seek the Lord, and all the nations upon whom my name is called, says the Lord of whom these",
        "18": "known for centuries.",
        "19": "by me I judge not to harass those of the nations who return to God,",
        "20": "but I entrust to them the abstinence from idolatry and fornication and strangulation and blood;",
        "21": "For Moses, from generations of ancients, has preached him in the synagogues every sabbath.",
        "22": "Then he blessed the apostles and the elders with all the church, chosen men from among them, five of them to Antioch with Paul and Barnabas, Judas who was called Barsabbas, and Silas, a man who was a priest among the brothers,",
        "23": "writing by their own hand, The apostles and the elders of the brethren to the Antiochian and Syrian and Cilician brethren to the Gentiles rejoice.",
        "24": "Because we have heard that some of us [exelthontes] have disturbed you with words, renovating your souls, which we do not send away,",
        "25": "glorify us, born together, chosen men, come to you together with our beloved Barnabas and Paul,",
        "26": "people surrender their souls for the name of our Lord Jesus Christ.",
        "27": "So we sent Judas and Silas, and them by word, reciting these things.",
        "28": "for he has given to the holy spirit and to us no more burdens will be laid upon you except these compulsions,",
        "29": "Abstain from idolaters, and blood, and strangulation, and fornication.  Flowed.",
        "30": "Those who were then dismissed went to Antioch, and gathering together the multitude delivered the letter;",
        "31": "but when they heard it, they rejoiced at the prayer.",
        "32": "Judas and Silas, and these being prophets, for many reasons pleaded with the brothers and supported them;",
        "33": "but after spending some time they were dismissed in peace by the brethren to those who had sent them.",
        "34": "",
        "35": "But Paul and Barnabas were breaking out in Antioch, teaching and evangelizing with many others the word of the Lord.",
        "36": "After ten days he said to Barnabas Paulus, Returning, let us not visit the brothers in the city, all together we denounced the word of the Lord, as they have.",
        "37": "But Barnabas wanted to take with him also John, who was called Mark.",
        "38": "But Paul the worthy withdrew from them from Pamphylia and did not join them in the work, they did not take him with them.",
        "39": "But there was a frenzy to separate them from each other, and Barnabas, having received Mark, set sail for Cyprus.",
        "40": "But Paul, who was chosen by Silas, went out, surrendered to the grace of the Lord, by the brothers,",
        "41": "But he went through Syria and [Cilicia] supporting the churches."
    },
    "16": {
        "1": "And he came [also] to Dervina and Lystra.  And behold, there was a disciple of theirs named Timotheus, the son of a Jewish woman of faith, and his father a Greek.",
        "2": "who was witnessed by the brothers in Lystroi and Iconium.",
        "3": "Paul wanted him to go out with him, and we received him because of the Jews who were in those places, for they all saw that his father was a Greek.",
        "4": "but as they passed through the cities, they delivered to them to keep the doctrines specified by the apostles and elders of those in Jerusalem.",
        "5": "The churches were therefore lacking in faith and increasing in number every day.",
        "6": "But having passed through the Phrygian and Galatian country, hindered by the holy spirit, speak the word in Asia;",
        "7": "But when they came to Mysia, they marched to Bithynia, and the spirit of Jesus did not receive them.",
        "8": "and having passed the Mysia, they descended to Triada.",
        "9": "And a vision came to Paul during [this] night, he was a Macedonian man begging him and saying, Diabes in Macedonia help us.",
        "10": "but when the vision was seen, we immediately asked to go out to Macedonia, agreeing that we were invited by God to evangelize them.",
        "11": "Having returned from Troias, we returned to Samothrace, and thence to Nea Pauline,",
        "12": "thence to Philippi, which is a city, a colony, in the first part of Macedonia.  But we were in this city for a few days.",
        "13": "on the sabbath day we went outside the gate to a river where we thought there was a prayer, and sitting down we spoke to the assembled women.",
        "14": "and the women named Lydia, purple workers of the city of Thyatira, reverent of God, heard that the Lord had opened their hearts to pay attention to those who were spoken by Paul.",
        "15": "But when her house was also baptized, she begged me saying, \"If you call me faithful to the Lord it is, enter my house and stay, and trespass on us.\"",
        "16": "As we were going to pray, some children who had the spirit of a python appeared to us, who provided much work to their masters by fortune-telling.",
        "17": "She followed Paul and cried out to us, saying, These men are the servants of the most high God, who are declaring to you the way of salvation.",
        "18": "and this affects many days.  Paul, being tormented and returning to the spirit, said, I command you in the name of Jesus Christ to come out of her, and he came out at that hour.",
        "19": "But when the masters of it saw that the hope of their work had come to nothing, they seized Paul and Silas and dragged them into the marketplace against the princes.",
        "20": "and bringing them to the generals, they said, These men are disturbing our city, the Jews who are there,",
        "21": "and they denounce customs which are not accepted by us, nor by any Romans.",
        "22": "And the crowd rushed against them, and the generals, tearing their clothes, beat them with sticks.",
        "23": "many who had been inflicted with these wounds put them in prison, ordering the jailer to keep them safe;",
        "24": "When he received this order, he put them in the inner prison and secured their feet to the wood.",
        "25": "At midnight, Paul and Silas were praying and praising God, but the captives were listening to them.",
        "26": "I left, and there was a great earthquake, so that the foundations of the prison were shaken, and all the doors were thrown open, and all the bonds were broken.",
        "27": "but the gaoler waking up and seeing the prison doors open, breaking [the] knife they were about to undo themselves, I think they escaped the bonds.",
        "28": "But Paul spoke with a loud voice, saying, \"Do no harm to yourselves, all of you, for we are bound together.\"",
        "29": "but when he asked for light, he entered, and, becoming timid, came upon Paulus and [him] Silas,",
        "30": "And I led them out of the city, Lords, who sees me, that I may be saved?",
        "31": "And they said, Believe in the Lord Jesus, and you and your house will be saved.",
        "32": "And they spoke the word of the Lord to him with all those in his house.",
        "33": "and having received them at that hour of the night, he was washed from the wounds, and he and all his people were baptized in vain,",
        "34": "Bringing them back to the house, they provided a table, and the household rejoiced, believing in God.",
        "35": "And on the day of the event, the generals sent the spearmen, saying, Dismiss those people.",
        "36": "And the jailer said these words to Paul, that the generals have been sent to release you;",
        "37": "But Paul said to them, They publicly insulted us, Roman men being present, and put us in prison; and now they are secretly deporting us?  no, but when they came they excited us.",
        "38": "And the archers told these words to the generals.  but they were afraid when they heard that they were Romans,",
        "39": "And when they came, they begged them, and the petitioners to come out of the city.",
        "40": "But coming out of the prison, they went to Lydia, and when they saw it, they begged the brothers and went out."
    },
    "17": {
        "1": "Passing through Amphipolis and Apollonia, they came to Thessalonica, where there was a synagogue of the Jews.",
        "2": "And according to the word of Paul, he came to them, and on three sabbaths he was chosen for them from the scriptures,",
        "3": "opening and quoting that he saw Christ suffer and rise from the dead, and that this is the Christ, [the] Jesus, whom I denounce to you.",
        "4": "and some of them were convinced and joined Paul and Silas, the most respected Greeks, many women, and not a few of the former.",
        "5": "But the Jews, being jealous and having hired young men of some wickedness and making a mob, make noise in the city, and believing in the house of Jason, they demand that they be led to the demon.",
        "6": "But when they did not find them, they dragged Jason and his brothers against the politarchs, shouting that these were the ones who were disturbing the world,",
        "7": "who obeys Jesus; and these all oppose the doctrines of Caesar, saying that another king is Jesus.",
        "8": "And when they heard these things, they stirred up the people and the governors,",
        "9": "and having received the suffrage from Jason and the others, they dismissed them.",
        "10": "But the brethren directly by night sent Paul and Silas to Beroea, whom they sent to the synagogue of the Jews.",
        "11": "But these were nobler than those in Thessalonica, who accepted the word with all willingness, daily questioning the scriptures if there were such things.",
        "12": "Many, then, of them believed, and of the Greek women, of the fortunate, and of the men, not a few.",
        "13": "But when the Jews from Thessalonica knew that the word of God had been preached by Paul in Berea, they came there shaking and disturbing the crowds.",
        "14": "Immediately then Paul was sent by the brothers to the sea, and Silas and Timothy remained there.",
        "15": "But those who arrested Paul went as far as Athens, and having received orders from Silas and Timothy to come to him as quickly as possible, they left.",
        "16": "But when the Athenians accepted Paul's words, his spirit was vexed within him, considering him an idol of the city.",
        "17": "therefore he was chosen in the synagogue to the Jews and to the devout, and in the marketplace every day to those who failed.",
        "18": "And some of the Epicurean and Stoic philosophers also contributed to him, and they said, What if you want this spermologist to say?  they are accusers of foreign demons, because they preached Jesus and the resurrection.",
        "19": "receiving him on the Areion Pagon, they said, \"Dynametha, who knows this new doctrine spoken by you?\"",
        "20": "you instill strange sounds into our ears; let us hear, then we know what these things are.",
        "21": "But all Athenians and the visiting foreigners do not praise or say anything or hear anything new about anyone else.",
        "22": "But when Paul stood in the middle of the Areios Pagos, Men of Athens, I regard you as superstitious;",
        "23": "for passing by and inspecting your respects, they also saw an altar on which was written, Unknown god.  What therefore you worship in ignorance, this I denounce to you.",
        "24": "the god who made the world and everything in it, this lord of heaven and earth does not dwell in temples made with hands",
        "25": "not by the hands of men is he cured of his surrender, he who gives all life and breath and everything;",
        "26": "you made of every nation a people to dwell on all the face of the earth, you appointed appointed times and the appointed times of their dwelling,",
        "27": "They seek God, so they can feel him and find him, and he is not far from each one of us.",
        "28": "For in Him we live and move and have our being, just as the words of the poets say to you, for we are also His generation.",
        "29": "Genus, therefore, the existents of God do not think of gold or silver or stone, as the work of art and the memory of man, God is the same.",
        "30": "In the times of ignorance above, God now commands people everywhere to repent,",
        "31": "because he has appointed a day in which he will judge the world in righteousness in a man whom he has chosen, giving faith to all who raised him from the dead.",
        "32": "But when they heard of the resurrection of the dead, they mocked me, and they said, We hear you about this again.",
        "33": "so Paul went out from among them.",
        "34": "and some men attached to him believed, including Dionysius the Areopagite and a woman named Damaris and others with them."
    },
    "18": {
        "1": "After this they left Athens and came to Corinth.",
        "2": "and finding a Jew named Aquilan, a Mouse by birth, lately freed from Italy, and Priscilla his wife, by the decree of Claudius, to separate all the Jews from Rome, he came to them,",
        "3": "And because of the same art, he stayed with them and worked, because they were stage makers of the art.",
        "4": "but it was chosen in the synagogue every Sabbath, both Jews and Greeks.",
        "5": "But when Silas and Timothy came from Macedonia, Paul joined in the conversation, protesting to the Jews that he is the Christ, Jesus.",
        "6": "But when they opposed them and blasphemed, throwing off their clothes, he said to them, Your blood be on your head; I am clean; from now on I will go to the nations.",
        "7": "and he went from there and entered the house of one named Titius Justus, a god-fearing man, whose house was adjacent to the synagogue.",
        "8": "But Crispus, the chief of the synagogue, believed in the Lord with all his house, and many of the Corinthians hearing believed and were baptized.",
        "9": "And the Lord said in a night vision to Paul, \"Do not be afraid, but speak and do not be silent.\"",
        "10": "for I am with you and no one will attack you or harm you, because you are a great people for me in this city.",
        "11": "And he sat down for six months teaching them the word of God.",
        "12": "But Gallio, the proconsul of Achaia, the Jews, together with Paul, overthrew him and led him on the steps,",
        "13": "saying that in spite of the law this man respects men and God.",
        "14": "But when Paul was about to open his mouth, Gallion said to the Jews, If there was any wrongdoing or deed of wickedness, O Jews, according to your word, if I did not obey you;",
        "15": "But if there are issues about words and names and the law according to you, see them; I do not want to be a judge of these things.",
        "16": "and banished them from the step.",
        "17": "And when they had all received Sosthenes, the presbyter of the Synagogue, he stood in front of the step, and none of these remained for Gallion.",
        "18": "But Paul, having waited for a day sufficient for the brethren, leaving the ranks, set sail for Syria, and with him Priscilla and Aquila, having his head in Cenchrea, for he had a blessing.",
        "19": "And they went to Ephesus, some left behind him, and he entered the synagogue and was chosen among the Jews.",
        "20": "but after asking them for a long time, he did not bother,",
        "21": "but disobeying and saying, I will return to you again, God willing, he withdrew from Ephesus;",
        "22": "And when he had come to Caesarea, he went up to the church and went down to Antioch.",
        "23": "and after some time they went out, passing through the Gaul country and Phrygia, they all supported the disciples.",
        "24": "A Jew called Apollos by name, Alexander by birth, a learned man, came to Ephesus, mighty in the scriptures.",
        "25": "This one was taught the way of the Lord, and alive to the spirit he spoke and taught accurately about Jesus, believing only the baptism of John.",
        "26": "And he began to speak in the synagogue; but when Priscilla and Aquila heard him, they took him and expounded to him the way [of God] more accurately.",
        "27": "but when he was determined to pass into Achaia, the brethren, exhorting them, wrote to the disciples that they should accept him;",
        "28": "For it was Christ, Jesus, who was openly denounced to the Jews, evidently through the scriptures."
    },
    "19": {
        "1": "But it happened in Apollos that in Corinth Paul, having passed through the outer parts, [descended] to Ephesus and found his disciple,",
        "2": "He said to them, Have you received the Holy Spirit who believe?  And they said to him, But it is not in the holy spirit that we heard.",
        "3": "He said, Into what then were you baptized?  And they said, To the baptism of John.",
        "4": "And Paul said, John baptized a baptism of repentance, telling the people to the one who came with him, so that they may believe, this is in Jesus.",
        "5": "and when they heard, they were baptized in the name of the Lord Jesus;",
        "6": "And when Paul's hand had struck them, the Holy Spirit came upon them, they spoke in tongues and prophesied.",
        "7": "ἦσαν  δὲ  οἱ  πάντες  ἄνδρες  ὡσεὶ  δώδεκα.",
        "8": "And when he came into the synagogue, he praised himself for three months, choosing and persuading [them] about the kingdom of God.",
        "9": "when they were hardened and persuaded, slandering the way before the multitude, he removed from them the disciples, choosing them daily in the school of Tyrannus.",
        "10": "And this happened for two years, so that all the inhabitants of Asia heard the word of the Lord, both Jews and Greeks.",
        "11": "Powers, you did not have them, God works through the hands of Paul,",
        "12": "so that also on the sick, shrouds or simikinthia will be brought from his mercy and the diseases will be freed from them, the evil spirits will come out.",
        "13": "And some of the Jewish sorcerers who were present tried to call upon those who had the evil spirits the name of the Lord Jesus, saying, I adjure you by the Jesus whom Paul preaches.",
        "14": "There were also seven sons of Scea, the Jewish priest.",
        "15": "And the wicked spirit answered and said to them, Jesus I know and Paul I believe, but are you?",
        "16": "and the man swearing at them, in whom was the spirit of overpowering wickedness, was strong against them, so that they fled from that house naked and wounded.",
        "17": "This became known to all Jews and Greeks who lived in Ephesus, and fear fell on them all, and the name of the Lord Jesus was magnified.",
        "18": "many of the believers came confessing and announcing their deeds.",
        "19": "And those who were able to do the strange things conspired to burn the books in front of everyone, and they agreed on their prices and found five thousand pieces of silver.",
        "20": "Thus, according to the state of the master, the word increased and became stronger.",
        "21": "And when these things were fulfilled, Paul set in spirit that he had passed through Macedonia and Achaia and was going to Jerusalem, saying that after this shall be done, see me there, and let them see me in Rome.",
        "22": "and sending to Macedonia two of his ministers, Timotheus and Erastus, he went to Asia for a while.",
        "23": "At that time, however, there was not a little commotion about the road.",
        "24": "Demetrius, for their name, a silversmith, whose silver temples Artemis provided the artisans with no little work,",
        "25": "He who gathered them together and worked on these things said, Men, believe that from this work comes our prosperity,",
        "26": "and you consider and hear that not only in Ephesus, but almost in all of Asia, this Paul persuaded a great crowd, saying that those made by hands are not gods.",
        "27": "not only does this endanger us the part of the election, but also that of the great goddess Artemis, sacred to no reckoning, lest her majesty, whom all Asia and the world revere, be desecrated.",
        "28": "And when they heard it, being filled with anger, they cried out, saying, Great is Artemis of the Ephesians.",
        "29": "and the city was filled with confusion, they rushed together into the theater seizing Gaius and Aristarchus of Macedonia, Paul's companions.",
        "30": "But when Paul wanted to enter the city, the disciples did not meet him.",
        "31": "and some of the Asiarchs, who were his friends, sent to him and begged him not to show himself in the theater.",
        "32": "others were shouting something else, for the church was confused, and the majority did not see whose eleven they were confounded.",
        "33": "but from the crowd they brought Alexander together, presenting him as one of the Jews; but Alexander, having seized his hand, wanted to give an account to the city.",
        "34": "but when they declared that he was a Jew, a voice arose from all, as at the time of two shouts, Great is Artemis of the Ephesians.",
        "35": "And did the secretary repress the crowd of Ephesus, Men of Ephesus, what kind of people does not know the city of Ephesus as a young man, the side of the great Artemis and Diopetes?",
        "36": "If you do not object, then these beings must be oppressed and have no prophecies to act.",
        "37": "for you lead these men neither as saints nor as blasphemers of our god.",
        "38": "If, then, Demetrius and those who are with him have a reason for what they are talking about, they are being bought and taken by others; they have finished each other.",
        "39": "If you are looking for anything further, it will be resolved in the legal church.",
        "40": "and because we are in danger of calling for an attitude about today, zero existing reason, about where we are able to give reason for this twist.  And having said this, he dismissed the church.",
        "41": ""
    },
    "20": {
        "1": "After the noise had stopped, Paul sent the disciples to them and begged them, leaving them on their way to Macedonia.",
        "2": "And when he had passed through those parts, and having begged them for many reasons, he came to Greece,",
        "3": "After three months of advice given to him by the Jews that he should return to Syria, he was of the opinion that he should retreat through Macedonia.",
        "4": "and with him Sopatros Pyrrhus Beroiaeus, Aristarchus and Secundus of Thessalonica, and Gaius Derbeus and Timotheus, and Tychicus and Trophimus of Asia.",
        "5": "but these who came from us stayed in Trioadi;",
        "6": "But we sailed after the days of unleavened bread from Philippi, and came to them in Triada after five days, where we spent seven days.",
        "7": "But if on one of the sabbaths of our congregants, Paul was breaking bread for them, then he would go on the next day, extending the speech until midnight.",
        "8": "and there were sufficient lamps in the upper room where we were gathered;",
        "9": "while the young woman named Eutychus was sitting on the window sill, falling into a deep sleep with Paul on top of him, overcome by sleep he fell from the three-roofed roof and came to be dead.",
        "10": "And when Paul came down, he fell upon him, and, embracing him, said, Do not be alarmed, for his soul is in him.",
        "11": "and you went up and broke the bread, and having eaten as much as you could, you talked until dawn, and so it came out.",
        "12": "But they took the child alive, and prayed not moderately.",
        "13": "But we, having come on board the ship, went down to the river, and from there those who were coming took Paul, for he was thus disposed to go on foot.",
        "14": "but as he brought us to Hsson, taking him up we came to Mytilene,",
        "15": "From there we set sail on the Epiusa and landed opposite Chios, on the other side we stopped at Samon, and on the Echomene we arrived at Militon.",
        "16": "For Paul exclaims, sail past Ephesus, as it does not happen to him to tarry in Asia, for he hastened as much as possible, so that the day of Pentecost would be born in Jerusalem.",
        "17": "And from Miletus he sent the elders of the church to Ephesus.",
        "18": "And as they came to him, he said to them, You have believed from the first day after he came into Asia that I have been with you all the time.",
        "19": "working for the Lord despite all the humility and tears and temptations of what happened to me in the councils of the Jews;",
        "20": "as if I did not submit to the interests of those who do not announce to you and teach you publicly and from house to house,",
        "21": "protesting Jews and Hellenes repentance to God and faith in our Lord Jesus.",
        "22": "and now, behold, I am bound by the spirit to go to Jerusalem, I do not know what I meet in it,",
        "23": "except that the Holy Spirit constantly complains to me, saying that bonds and sorrows remain with me.",
        "24": "but for no reason do I honor my soul as I finish my way and the ministry I received before the Lord Jesus, protesting the gospel of God's grace.",
        "25": "And now, behold, I have seen that you have not seen my face, all of you who preach the kingdom.",
        "26": "for I testify to you this day that I am clean from the blood of all,",
        "27": "for I would not submit that I should not announce all the will of God to you.",
        "28": "take heed to yourselves and to all the flock, in which the Holy Spirit has made you bishops, shepherding the church of God, which was cleansed by his own blood.",
        "29": "I saw that after my arrival, heavy wolves enter you, not sparing the flock,",
        "30": "and from among you men rise up, speaking perversely, and draw away the disciples after them.",
        "31": "therefore make haste, remembering that for three years, night and day, I did not rest for a single moment with tears.",
        "32": "and now I commend you to God and to the word of his grace, which is able to build and give the inheritance to all who are sanctified.",
        "33": "of silver or gold or clothing I did not desire;",
        "34": "you know that my needs and those who were with me were served by these hands.",
        "35": "I have always pointed out to you that by laboring thus, seeing the understanding of the sick, they remember the words of the Lord Jesus that he said, Blessed is it whether they give or receive.",
        "36": "And when he had said this to his knees, he prayed to them all.",
        "37": "But there was still a great cry, and falling on the neck of Paulus, they kissed him,",
        "38": "in fact suffering because of the reason that he says that they do not see his face in the future.  and they brought him to the ship."
    },
    "21": {
        "1": "But when that happened, we were separated from them, and we came to Kos, thence to Rhodon, and thence to Patara.",
        "2": "and finding a ship sailing to Phoenicia, we embarked on board.",
        "3": "But leaving Cyprus and leaving it alone, we sailed to Syria, and arrived at Tyre, for there the ship was unloading the yoke.",
        "4": "But finding the disciples, we stayed seven days, who told Paul by the Spirit not to go up to Jerusalem.",
        "5": "And when it was born, you fixed the days for us, going out and marching ahead of us all with women and children as far as the outside of the city, and kneeling on the shore praying",
        "6": "We separated each other, and we went up to the ship, but they returned to the same place.",
        "7": "But we, crossing the river from Tire, arrived at Ptolemais, and, taking the brothers, we stayed with them for a day.",
        "8": "But the next day, going out, we came to Caesarea, and entering the house of Philip the evangelist, one of the seven, we stayed with him.",
        "9": "And his daughters were four virgin prophetesses.",
        "10": "but as the days passed, they were called by the prophet of Judea named Agabus,",
        "11": "And when he came to us and undid Paul's girdle, having tied his feet and hands, he said, Thus says the Holy Spirit, The man on whom this girdle shall be bound by the Jews in Jerusalem and delivered into the hands of the Gentiles.",
        "12": "But when we heard these things, we begged you and the local people not to bring him up to Jerusalem.",
        "13": "Then Paul answered, What are you doing weeping and breaking my heart?  For I have them not only bound but also die in Jerusalem for the name of the Lord Jesus.",
        "14": "But not being persuaded by him, we kept quiet, saying, The Lord's will be done.",
        "15": "After these days, we pack up and go up to Jerusalem;",
        "16": "and the disciples from Caesarea were also gathered with us, the disciples from whom we were alienated, Mnasonius of Cyprus, an ancient disciple.",
        "17": "But when we were born in Jerusalem, the brothers accepted us.",
        "18": "But when Paul was with us to James, all the elders came together.",
        "19": "And taking them apart, he explained one by one what God had done among the nations through his ministry.",
        "20": "But those who were listening glorified God, and said to him, \"Do you see, brother, how many myriads there are among the Jews of the faith, and there are all zealous for the law?\"",
        "21": "But they were indoctrinated about you because you teach apostasy from Moses to all the Jews according to the nations, saying that these children should not be circumcised, that they should not walk in the law.",
        "22": "what is it then?  however, they hear that you are broken.",
        "23": "this, then, write what we say to you: we are four men who have nothing to themselves.",
        "24": "receive these, cleanse yourself with them, and spend on them so that they may shave their heads, and let everyone know that where they preach about you, there is nothing, but you and he keep the law.",
        "25": "but concerning the believing nations we sent judgments to guard them against idolatry and blood and strangulation and fornication.",
        "26": "then Paul received the men, and on the next day he entered the sanctuary with them, proclaiming the completion of the days of purification until the offering was offered for each one of them.",
        "27": "And when the seven days were finished, the Jews from Asia, seeing him in the sanctuary, continued the crowd and laid hands on him,",
        "28": "crying out, Men of Israel, help: this is the man who is everywhere teaching against the people and the law and this place, because he also brought a Greek into the sanctuary and inhabited this holy place.",
        "29": "For they were priests of Trofimon the Ephesian in the city with him, whom they thought Paul had brought into the sanctuary.",
        "30": "the whole city was moved and there was an assembly of the people, and when they caught Paul they dragged him out of the sanctuary, and immediately the doors were closed.",
        "31": "asking him to obtain it, he went up to the thousand-year-old of the spiral, because all Jerusalem is confused,",
        "32": "Having received from them soldiers and centurions, we fell upon them: but when they saw the centurion and the soldiers, they stopped, mourning Paul.",
        "33": "then you approached the thousand-year-old, he was overcome by it, and he ordered to be bound and untied, and he died of all these things, and what is in the way.",
        "34": "and others in the crowd say something else; but not being able to tell what was safe by the noise, they sent him to intervene.",
        "35": "but when he came to the upper ranks, it happened that he was beaten by the soldiers because of the violence of the crowd,",
        "36": "For the multitude of the people followed, shouting, Aire him.",
        "37": "Later, Paul intervenes and says to the centurion, \"Tell me what they are saying to you?\"  And he said, do you know Hellenistic?",
        "38": "Are you not the Egyptian who in those days stirred up and led out into the desert the four thousand men of the sicaria?",
        "39": "And Paul said, I am a man, I am a Jew, Tarseus of Cilicia, not a citizen of a silver city; I beg you, allow me to speak to the people.",
        "40": "and allowing him, Paul, being on the steps, laid hands on the people; and after much silence, he spoke in the Hebrew dialect, saying,"
    },
    "22": {
        "1": "Men, brothers and fathers, listen to my apology to you now",
        "2": "But hearing that he was praying to them in the Hebrew dialect, he rather gave them peace.  and fisin",
        "3": "I am a Jewish man, born in Tarsus of Cilicia, but broken in this city, at the feet of Gamaliel, educated according to the exactness of the father's law, zealous for God as you all are today;",
        "4": "I have pursued this road without death, binding and surrendering to prison men and women,",
        "5": "as the high priest also testifies to me and all the presbytery, whereupon, having sent a letter to the brothers in Damascus, let them go with axes, and they, being bound in Jerusalem, to be punished.",
        "6": "I was a traveler, and when I was approaching Damascus at noon, a bright light from heaven shone around me,",
        "7": "You fell to the ground and I heard a voice saying to me, Saul Saul, why are you persecuting me?",
        "8": "And I answered, What are you, sir?  He said to me, I am Jesus the Nazarene whom you are persecuting.",
        "9": "But those who were with me saw the light but did not hear the voice that spoke to me.",
        "10": "I said, What shall I do, sir?  But the master said to me, Rise up, go to Damascus, there you will be spoken of evil about everything you are doing.",
        "11": "but as they could not see from the glory of that light, being manipulated by those who attended, they came to Damascus.",
        "12": "And Ananias, a man devout according to the law, being witnessed by all the Jews that dwell there,",
        "13": "When he came to me and believed, he said to me, Brother Saul, look up; and at that time I looked up at him.",
        "14": "And he said, The God of our fathers knows his will before you and you see the righteous and you hear a voice from his mouth.",
        "15": "for you will be a witness to him to all people where you have heard and heard.",
        "16": "and now what are you waiting for?  arise, be baptized and wash away your sins, calling on his name.",
        "17": "Do not turn back to me in Jerusalem and pray to me in the sanctuary, I will be born in ecstasy",
        "18": "And they saw him saying to me, Make haste and get out of Jerusalem with haste, for they will not accept your testimony about me.",
        "19": "And I said, Lord, they are here because I was imprisoning and flogging in the synagogues those who believed in you;",
        "20": "And when the blood of Stephen, your martyr, was being shed, he too was enthroned and consorting and guarding the garments of those who refuted him.",
        "21": "And he said to me, Go, for I am sending you to nations far away.",
        "22": "But they heard him without this word, and raised their voice, saying, Remove this man from the earth, for he did not make him alive.",
        "23": "shouting and tearing their clothes and throwing dust into the air,",
        "24": "The centurion chose to introduce him into the intervention, saying that he was assigned to be scourged, so that he could do what they are doing to him.",
        "25": "When they presented him to the people, Paul said to the centurion, \"Is a Roman and unreproachable man to be scourged by you?\"",
        "26": "But when you heard the centurion coming to the centurion, they said, \"What do you expect of whom?\"  Because this man is a Roman.",
        "27": "And when the centurion came, he said to him, Tell me, are you a Roman?  And he said, Yes.",
        "28": "And the centurion answered, I expanded this state with a lot of capital.  Paul died, but I am born.",
        "29": "directly, therefore, those who were to come to raise him apostatized from him; and the centurion was very much afraid because he was a Roman and because he was twelve.",
        "30": "But the next day, when he heard what was being accused by the Jews, he released him, and called for the elders and the whole council to be assembled, and he brought Paul down to them."
    },
    "23": {
        "1": "But Paul looked at the assembly and said, Men and brothers, I, with all good conscience, submit to God without this day.",
        "2": "But the high priest Ananias ordered those present to him to wipe his mouth.",
        "3": "Then Paul said to him, \"May God be sorry for you, you who are dusty, and you who sit with me under the law, and in illegal cells, are you sorry for me?\"",
        "4": "And those present said, \"Do you despise the high priest of God?\"",
        "5": "Paul said, ``No, brothers, because he is a high priest, for it is written that you are not bad as the Lord of your people.",
        "6": "And Paul, knowing that one part was Sadducees and another part Pharisees, cried out in the council, Men and brethren, I am a Pharisee, the son of the Pharisees; concerning hope and the resurrection of the dead [I] am judged.",
        "7": "And when he said this, the Pharisees and Sadducees stood up, and the crowd was divided.",
        "8": "Sadducees say that it is neither a resurrection nor an angel nor a spirit, while the Pharisees confess both.",
        "9": "And there was a great cry, and some of the scribes of the party of the Pharisees stood up, disputing, saying, We find no evil in this man; but whether a spirit spoke to him or an angel",
        "10": "But after a long stand had been made, the centurion, fearing lest Paul should be divided among them, sent forth the army, went down, seized him from among them, and went to the intervention.",
        "11": "And when the night was over, the Lord believed him and said, Tarsei, just as I testify about myself in Jerusalem, so he sees you and you testify in Rome.",
        "12": "But when the day came, the Jews, perverting themselves, cursed themselves, saying neither to eat nor to drink until they have Paul.",
        "13": "But there were more than four hundred who perpetrated this conspiracy;",
        "14": "who, having come to the chief priests and elders, said, We have cursed ourselves with no taste until we obtain Paul.",
        "15": "Now then, you appeared to the centurion with the council, so that he would bring him to you, so that in the future he might ascertain more accurately the things about him; but we, before you touched him, were ready to take him up.",
        "16": "When Paul's sister's son heard the ambush, he came and intervened and reported to Paul.",
        "17": "When Paul was invited, one of the centurions said, He took this young man to the centurion, for he had something to say to him.",
        "18": "I, therefore, having received him, went to the centurion and said, The prisoner Paulus, being invited, asked me to bring this young man to you, having heard what you were saying.",
        "19": "And when the centurion took his hand and departed privately, he said, What is it that you have told me?",
        "20": "But he said that the Jews agreed to ask you how tomorrow you bring Paul to the conference as the future what will be more accurate about him.",
        "21": "you, then, do not be persuaded by them; for there are more than four hundred men among them who are watching over him, who have cursed themselves neither to eat nor to drink until they have consumed him, and now they are ready to accept your promise.",
        "22": "The centurion, then, dismissed the young man, ordering zero to exclaim that you have revealed this to me.",
        "23": "And having invited two of the centurions, he said, \"Prepare two hundred soldiers to march to Caesarea, and seventy horsemen and two hundred horsemen, from the third hour of the night,",
        "24": "animal, show yourself that, having boarded Paul, you may rescue Philip the ruler,",
        "25": "you wrote a letter they had this guy;",
        "26": "Claudius Lysias Hail to the statist ruler Felikis.",
        "27": "This man was arrested by the Jews, and in the future he was denounced by them.",
        "28": "when he heard the cause for which they accused him of bringing him to their assembly;",
        "29": "whom they found called upon in matters of their law, but not having any crime worthy of death or bonds.",
        "30": "I did not advise the man to be sued, therefore I sent to you, order also the accusers to say [this] to him about you.",
        "31": "Those who, therefore, were in the army according to the orders given to them, taking Paul on board, went by night to the Antipatrida;",
        "32": "But on the morrow, having left the horsemen with him, they returned to the intervention.",
        "33": "who, entering Caesarea and delivering the letter to the ruler, also attended Paul to him.",
        "34": "and you asked me what province he was from, and he was from Cilicia,",
        "35": "I am your deacon, O woman, when your accusers are also produced; you guarded him in Herod's praetorium."
    },
    "24": {
        "1": "After five days the high priest Ananias came down with some elders and the orator Tertullus some, who appeared to the ruler against Paul.",
        "2": "but when he was summoned, Tertullus began to accuse, saying, Much peace having been obtained through you, and corrections being made to this nation through your providence,",
        "3": "always and everywhere we are accepted, keep Felix, after all thanks.",
        "4": "But in order not to cut you off too much, I beg you to listen to us quickly in your plea.",
        "5": "for finding the man this pestilence, and making a stand against all the Jews against the universal leader of the heresy of the Nazarenes,",
        "6": "whoever tried to desecrate the sacred, whom we kept,",
        "7": "",
        "8": "although he is able to inquire about all these things, where we accuse him.",
        "9": "And it happened that the Jewish people also have these things in the same way.",
        "10": "Then Paul answered and said to him the governor, For many years I have been a judge of this nation, believing in this, I readily apologize for the things about myself.",
        "11": "I swear to you that it will not be more than twelve days since I went up to worship in Jerusalem,",
        "12": "and neither in the sanctuary did they see me being singled out for them nor believed by the crowd, neither in the synagogues nor in the city,",
        "13": "You don't appear to be able to accuse me of what you are now accusing me of.",
        "14": "I confess this to you, that according to the way they say, I worship God the Father, believing all those according to the law and those written in the prophets,",
        "15": "I have hope in God, which they also accept, a future resurrection of the righteous and the unrighteous.",
        "16": "in this he also exercises a purposeless conscience towards God and men for all things.",
        "17": "but for years of greater mercy and offering to my nation,",
        "18": "in one they saw me purified in the holy place, not with a crowd nor with a noise;",
        "19": "And some Jews from Asia, who have seen you, pretend to be and accuse me of what they meant to me",
        "20": "Or did these people ask what they saw as an offense in my presence at the conference?",
        "21": "Or about the same voice that I cried out among them, that I am being judged by you today regarding the resurrection of the dead.",
        "22": "But Felix put them off, seeing more precisely what was about the road, saying, When Lysias the centurion descends, I will diagnose the things according to you.",
        "23": "commanding the centurion to obey him, he has comfort and zero hindrances of his own servants to him.",
        "24": "After a certain day, Felix, who was born with Drusilla, a certain woman, who is not a Jewess, referred to Paul and heard from him about the faith in Christ Jesus.",
        "25": "and when he had spoken to him about justice and temperance and the punishment of the future, Felix, being afraid, answered, \"For now I have gone, but in time I will turn to you.\"",
        "26": "Although they also hoped that money would be given to him by Paul; therefore, sending him even closer, he spoke to him.",
        "27": "But after two years had been paid, Felix succeeded Porcion Festus; desiring that grace should be given to the Jews, Felix left Paul bound."
    },
    "25": {
        "1": "Festus, therefore, on board the province, after three days went up to Jerusalem from Caesarea,",
        "2": "the chief priests and the leaders of the Jews appeared to him against Paul, and besought him",
        "3": "asking for a favor on his behalf that he might be transferred to Jerusalem, lying in wait for him on the way.",
        "4": "Festus, then, replied that he would keep Paul in Caesarea, but he himself would soon depart.",
        "5": "Let those among you, strong sympathizers, know what is in the man and blame him.",
        "6": "But you fed in those days no more than eight or ten, you went down to Caesarea, the next day you sat on the step they elected Paul of Athens.",
        "7": "and when he was born, the Jews who had come down from Jerusalem surrounded him, making many and heavy accusations which he could not prove,",
        "8": "of Paul apologizing that he had sinned neither against the law of the Jews, nor against the Holy One, nor against Caesar.",
        "9": "But Festus, wanting to testify for the sake of the Jews, answered Paul and said, \"Do you want to go up to Jerusalem and there they will judge me about these things?\"",
        "10": "And Paul said, At Caesar's steps here I am, where I shall be judged.  I did not judge the Jews, as you are also trying to do.",
        "11": "If, then, I have done wrong and deserve death, I do not resign myself to death; but if there is no one where they accuse me, no one can spare me to them. I appeal to Caesar.",
        "12": "then Festus, having spoken with the council, answered, Caesar you invoke, Caesar you go.",
        "13": "A few days after the death of Agrippa, the king and Bernice marched to Caesarea, seizing Festus.",
        "14": "But when they had spent many days there, Festus brought up to the king the things against Paul, saying, \"Aner is left to them as a prisoner by Felicus,",
        "15": "concerning my deed the chief priests and elders of the Jews appeared in Jerusalem, asking for his condemnation;",
        "16": "to whom it was answered that it is not a Roman ethos to show mercy to a person before the accused in person has the accusers a place to apologize for the crime.",
        "17": "assembled therefore [these] did not adjourn at all.",
        "18": "whereupon the accusers, having stood, brought no cause to which I am guilty of wickedness,",
        "19": "They had issues with him about the same superstition and about Jesus the native, whom Paul had killed.",
        "20": "But when I asked the question about these things, they said that if he wanted to go to Jerusalem, there would be a bad judgment about them.",
        "21": "As for Paul being summoned, he should be observed until the Reverend's diagnosis, I chose to observe him until I refer him to Caesar.",
        "22": "And Agrippa to Festus, Ebulomones, and he hears of the man.  Tomorrow, listen to him.",
        "23": "Then the next day, when Agrippa and Bernice came with much imagination and entered the audience with the centurions and men in charge of the city, and Paulus went ashore, praising Festus.",
        "24": "and let Festus, Agrippa, be king and all the men present with us, consider this about whom all the multitude of the Jews met me in Jerusalem and in that way, not wanting to see him live a mockery.",
        "25": "I, however, did not find this deed worthy of death, and I judged that he should be punished, as he invoked Sebastos.",
        "26": "I have no certainty about what you wrote to the master; therefore, he promoted him to you and even to you, King Agrippa, as the questioning was done, what shall I write?",
        "27": "a horse because he tries to send me a captive, not even the reasons he means."
    },
    "26": {
        "1": "But Agrippa said to Paul, You are allowed to say about yourself.  then Paul stretched out his hand and apologized,",
        "2": "For all that I am called by the Jews, King Agrippa, I will make myself blessed to you in the future today,",
        "3": "indeed, being well acquainted with all the morals and matters against the Jews; therefore I long-suffering my hearers.",
        "4": "Let me, then, experience [that] from my youth that was done from the beginning in my nation in Jerusalem, all [the] Jews alike,",
        "5": "coming from above, if they want to testify, that according to the strictest heresy of today's religion, I lived as a Pharisee.",
        "6": "and now in the hope of the promise made by God to our fathers I was judged,",
        "7": "In which our twelve tribes long night and day worship you hope to become; for whose hope I am called by the Jews, king.",
        "8": "What unbeliever is judged by you if God raises the dead?",
        "9": "I, then, glorified myself in the name of Jesus of Nazareth, seeing many things instead of doing;",
        "10": "Which I also did in Jerusalem, and many of the saints I shut up in prisons, the authority of the chief priests, revoking their vote of condemnation,",
        "11": "and in all the synagogues he often punished them, forcing them to blaspheme, and more often he persecuted them even to the outer cities.",
        "12": "On his way to Damascus with the authority and commission of the high priests",
        "13": "midday on the road I saw, O king, from the sky above the brightness of the sun, they also shone with light on those who were traveling with me;",
        "14": "of all those who fell to the ground I heard a voice saying to me in the Hebrew dialect, Saul Saul, why are you persecuting me?  they kick you hard to the center.",
        "15": "And I said, What are you, sir?  And the Lord said, I am Jesus whom you are persecuting.",
        "16": "but rise up and stand on your feet; for this has come to you, treat yourself as a servant and a witness wherever you see [me] wherever I reach you,",
        "17": "separating you from the people and from the nations, to whom I am sending you",
        "18": "open their eyes, to return from darkness to light and the power of Satan over God, so that they may receive forgiveness of sins and lot among the sanctified who believe in me.",
        "19": "Wherefore, King Agrippa, you did not promise to the heavenly apparition,",
        "20": "but to those in Damascus first, and to those in Jerusalem, to all the land of Judea, and to the Gentiles, repent and return to God, doing works worthy of repentance.",
        "21": "One of these was dealt with by Jews arrested [beings] in the holy temple.",
        "22": "help, therefore, by the grace of God, because of this day I was martyred, small and great, nothing but saying what the prophets spoke of future events and Moses,",
        "23": "If Christ is a sufferer, if first from the resurrection of the dead light will come to denounce the people and the nations.",
        "24": "But when Festus had said these things in a loud voice, ``Mine, Paul,'' he turned the many letters in a rage.",
        "25": "As for Paul, I am not angry, but hold fast, but speak words of truth and sobriety.",
        "26": "for the king is convinced of these things, to whom I speak even as a reproach; for I am not persuaded by any of these things, because this is done in a corner.",
        "27": "do you believe, king Agrippa, the prophets?  I saw that you believe.",
        "28": "And Agrippa to Paul, In a little while you convince me that you are a Christian.",
        "29": "And Paul, Praise be to God, both in small and in great, not only in you, but also in all those who listen to me today, become the same as I am, apart from these bonds.",
        "30": "Arise the king and the ruler of Bernice and those who sat with them,",
        "31": "and when they departed, they spoke to each other, saying that this man is doing nothing worthy of death or imprisonment.",
        "32": "And Agrippa said to Festus, This man might have perished if Caesar had not been summoned."
    },
    "27": {
        "1": "But when it was decided to sail us to Italy, they handed over Paul and the others, binding a centurion named Iulius of the Reverend Spirius.",
        "2": "but on board the ship Adramyttine we sailed to the places towards Asia, being with us Aristarchus a Macedonian of Thessalonica;",
        "3": "The next day we were brought to Siddhana, and Julius, acting as a servant to Paul, allowed us to go to the friends as a precaution.",
        "4": "From there we sailed to Cyprus because the winds were against us,",
        "5": "After sailing through the sea towards Cilicia and Pamphylia, we arrived at Myra in Lycia.",
        "6": "There the centurion found the ship Alexandrinus, now in Italy, and he put us on it.",
        "7": "but on good days, slow sailing and just coming from Knidon, not having the wind, we floated to Crete towards Salmon,",
        "8": "as soon as we passed this we came to a place called Good Harbours, the nearest city of which was Lasaia.",
        "9": "But when enough time has passed and the ship is already safe because of the fast and it is already paralysed, Paul says",
        "10": "saying to them, Men, I think that after infamy and much damage, not only to the cargo and the ship, but also to our souls, the ship will come.",
        "11": "but the centurion rather attacked the governor and the sailor, or those mentioned by Paul.",
        "12": "but opposite to the existing harbor near Parachimasia, the majority were resolved to withdraw from there, as it was possible for them to arrive at Phoenice, near Parachimasia, a port of Crete visible by weight and space.",
        "13": "Breathing in the south, glorious of the intention, they were held back, and they did not forget Crete.",
        "14": "not long after, a typhoon wind called Eurycleon blew against her;",
        "15": "But being carried away by the ship and not being able to resist the wind, we drifted along.",
        "16": "an island, and what was under the sea called Cauda, ​​as soon as the boat was in the water,",
        "17": "In vain did they use help to anchor the ship, fearing lest they should fall into the Sirte, spoiling the vessel thus carried.",
        "18": "But those of us who were wintering were following the next exit,",
        "19": "and in the third they threw down the vessel of the ship with their own hands.",
        "20": "but neither the sun nor the stars appearing for most of the day, winter nor a little approaching, so all hope of our salvation was lost.",
        "21": "There was much famine then, and Paul standing in the midst of them said, See me, O men, obeying me, do not rise from Crete, and win this winter and this loss.",
        "22": "and now I exhort you to be of good cheer, for there is no castaway among you except the ship;",
        "23": "attend to me in this night of the god where I am, whom I adore, angel",
        "24": "saying, Fear not, Paul: Caesar beholdeth thee, and behold, God bless thee, and all that sail with thee.",
        "25": "therefore be glad, men: for I believe in God that it is so in the manner in which it is spoken to me.",
        "26": "if you don't see us fall.",
        "27": "But on the forty-seventh night, when we were separated in Hadria, in the middle of the night the sailors arrived to bring them land.",
        "28": "and when they were ready, there were twenty orgies, but after a short interval, and when they were ready again, there were fifteen orgies;",
        "29": "fearing that in rough places we fall, from the stern breaking the anchor for four days there is a sound.",
        "30": "And of the sailors asking to leave the ship and breaking the boat into the sea, he foretells that they will stretch out from the anchorage of the future,",
        "31": "Paul said to the centurion and the soldiers, If they do not remain in the ship, you cannot be saved.",
        "32": "then the soldiers cut the ropes of the boat and allowed it to fall.",
        "33": "But until the day that was to come, Paul begs everyone to partake of food, saying, Today, waiting for forty-four days, you go hungry, not being hired;",
        "34": "therefore I beseech you to partake of food, for this is for the sake of your salvation, for not a single grain of your head is lost.",
        "35": "And having said these things, and having taken the bread, he gave thanks to God in front of all, and in the midst of the class he broke the fire.",
        "36": "but all being cheerful, they also received food.",
        "37": "And we were two hundred and seventy-six souls in the ship.",
        "38": "but when they were full of food, they closed the ship and threw the grain into the sea.",
        "39": "But when it was day, they did not reach the land, but they entered the gulf, having a beach, to which they wished, if they could, to take the ship out.",
        "40": "And the anchors were thrown into the sea, but the rudder-riggers being raised, and the rudders being carried by the wind, they were in the sea.",
        "41": "but falling into a place of two seas, they overthrew the ship, and the bow I had left was unscathed, while the stern was washed away by the violence [of the waves].",
        "42": "But the soldiers' counsel was that they should take away those who were bound, so that those who swam away should not escape.",
        "43": "But the centurion, desiring to save Paul, sent them out of the council, and let the strong swim, throwing them to the ground first.",
        "44": "and the others who were not on the sledge, and who were on those from the ship; and thus it happened that everyone was saved on land."
    },
    "28": {
        "1": "And having been saved, they then realized that the island is called Melitis.",
        "2": "those barbarians who provided did not show us any charity, for they were all besieging us with blazing fire because of the fierce rain and the cold.",
        "3": "And when Paulus of the Phrygians turned away, what a crowd, and having attacked the pyre, he saw the seat of his hand coming out of the heat.",
        "4": "but when the barbarians saw the beast hanging from his hand, they said to each other, Nevertheless, this man is a murderer, whom the trial did not allow to live after being rescued from the sea.",
        "5": "If you then threw the beast into the fire, it suffered no harm;",
        "6": "but those who came to him were to be burned or fallen and left dead.  but for many of those who expected and considered nothing out of place in this happening, they changed and said that he is a god.",
        "7": "But to those about that place there was a village with the chief of the island named Poplius, who, after tolerating us for three days, praised him.",
        "8": "But the father of Poplius was suffering from fevers and dysentery and continued to suffer, to whom Paul went in and laying hands on him healed him.",
        "9": "And after this had happened, the rest of the sick on the island came and were healed.",
        "10": "which many honors honored us, and being humbled, we went forward to meet the needs.",
        "11": "After three months, we arrived in a ship anchored in the island of Alexandrinus, named Dioskourois.",
        "12": "and being captured in Syracuse we stayed three days,",
        "13": "from where we descended to Ῥigio.  and after a day of intense southerly we arrived at Potiolou,",
        "14": "where, finding brothers, we begged them to stay seven days, and thus we came to Rome.",
        "15": "From there the brothers, hearing about us, came to answer us through Appius Forus and Three Taverns, who, seeing Paul giving thanks to God, took courage.",
        "16": "But when we entered Rome, Paul was allowed to stay by himself with the soldier guarding him.",
        "17": "And it came to pass after three days, that the first of the Jews were called unto him: and when they were gathered together, they said unto them, I, men and brethren, having done nothing against the people, or against them, I set before the fathers a captive from Jerusalem, and was delivered into the hands of the Roman,",
        "18": "those interrogators with me willingly to be dismissed for no cause of death are among me;",
        "19": "But the Jews objecting, I was forced to invoke Caesar, not that I am of my nation what they accuse.",
        "20": "for this reason, therefore, I begged you to see and pray, because it is because of the hope of Israel that I am surrounded by this chain.",
        "21": "And they said to him, We have not heard any letters about you from Judea, nor have the ancestors of the brothers recited or spoken anything evil about you.",
        "22": "But we deserve to hear what you think, because it is known to us that it is everywhere opposed to this heresy.",
        "23": "When the days were set aside for him, many people came to him in the Xenia, who, protesting against the kingdom of God, convinced them about Jesus from the law of Moses and the prophets from morning until evening.",
        "24": "and those who believed those who were told, but those who believed;",
        "25": "But those who disagreed with each other were dismissed, having heard the word of Paul that the Holy Spirit spoke through Isaiah the prophet to your fathers.",
        "26": "saying, Go to this people and say, Hearing you hear and do not understand, and seeing you see and do not see;",
        "27": "for the heart of this people was enlarged, and they listened to those who were heavy, and their eyes were blinded; lest they see with their eyes and those who heard and with their hearts reconcile and return, and I will save them.",
        "28": "let it be known to you that this salvation of God was sent to the nations; they also hear.",
        "29": "",
        "30": "And he remained for two years all in private rent, and he accepted all those who came to him,",
        "31": "preaching the kingdom of God and teaching about the Lord Jesus Christ despite all the blasphemy."
    }
}