{
    "1": {
        "1": "Paul, apostle of Christ Jesus by the command of God our savior and Christ Jesus our hope",
        "2": "To Timothy, a true child in faith; grace, mercy, peace from God the Father and Christ Jesus our Lord.",
        "3": "As you pray, he is waiting for you in Ephesus on your way to Macedonia, so that you can order them not to teach differently",
        "4": "they do not pay attention to myths and endless genealogies, so that their researches provide, rather, God's economy in faith;",
        "5": "but the end of the commandment is love from a pure heart and a good conscience and unfailing faith,",
        "6": "where those who failed were diverted into vanity,",
        "7": "willing they are teachers of the law, neither understanding what they say nor being assured about them.",
        "8": "But we have seen that the law is good if it legitimately needs them,",
        "9": "seeing this, that there is no just law, but unequal and disobedient, disrespectful and sinful, immune and abominable, patrollers and registers, man-killers,",
        "10": "harlots, men who lie, men who lie, perjurers, and whatever else is contrary to the healthy teaching,",
        "11": "according to the gospel of the glory of the blessed God, which I believed.",
        "12": "I am grateful to Christ Jesus our Lord, who strengthened me, because he made me a faithful leader, being called to the ministry,",
        "13": "at first I was a blasphemer and a persecutor and a blasphemer; but it was forgiven, because I acted ignorantly in unbelief,",
        "14": "But the grace of our Lord abounded with faith and love in Christ Jesus.",
        "15": "the word is faithful and worthy of all acceptance, because Christ Jesus came into the world to save sinners; of whom I am the first,",
        "16": "but for this it was forgiven, that in me first Christ Jesus might show his long-suffering, for the assurance of those who are to come, who believe in him unto eternal life.",
        "17": "And to the King of the ages, incorruptible, invisible, only God, honor and glory forever and ever: amen.",
        "18": "This order we deliver to you, son Timothy, according to the prophecies that you advanced in prophecy, so that the good army may be raised among them,",
        "19": "I have faith and a good conscience, which those who left behind about the faith have opened;",
        "20": "where is Hymenaeus and Alexander, whom I delivered to Satan so that they may be taught not to blaspheme."
    },
    "2": {
        "1": "I beg you, therefore, first of all, prayers, prayers, intercessions, thanksgiving, for all people,",
        "2": "for kings and all creatures in splendor, so that we may live a calm and peaceful life in all piety and modesty.",
        "3": "this good and acceptable before our savior god,",
        "4": "He wants all people to be saved and to come to the knowledge of the truth.",
        "5": "for there is one god, one mediator of God and men, the man Christ Jesus,",
        "6": "the one who redeemed himself above all, the martyr of his own times;",
        "7": "To which I was made a preacher and an apostle, I speak the truth, I do not lie, a teacher of the nations in faith and truth.",
        "8": "I will therefore pray to men in every place, taking holy hands without anger or meditation;",
        "9": "in the same way [also] a woman in modesty adorns herself with veils and beauty, not in mesh and gold or pearls or luxurious clothing,",
        "10": "But what should women who commit themselves to godliness, through good works.",
        "11": "a woman in peace, manthanato in every subjugation;",
        "12": "I do not allow women to teach, nor men to teach, but it is in silence.",
        "13": "For Adam was first created, said She;",
        "14": "And Adam was not deceived, but the woman was deceived in the transgression of an event.",
        "15": "but he is saved through childbearing, if they remain in faith and love and sanctification with sobriety."
    },
    "3": {
        "1": "The word is faithful: if he desires the episcopate, he desires a good work.",
        "2": "see, then, the bishop is unremarkable, a woman's man, sober, sober, handsome, hospitable, instructive,",
        "3": "not present, not afflicted, but merciful, peaceful, ungenerous,",
        "4": "of one's own house well presided over, having children in subjection with all modesty;",
        "5": "{He saw those of his own house, he did not see how God's church is looked after?}",
        "6": "not a neophyte, so that you do not fall into the shame of the devil.",
        "7": "and see that he has a good testimony from outside, so that he does not fall into dishonor and the trap of the devil.",
        "8": "Deacons likewise modest, not loquacious, not careful of much wine, not greedy,",
        "9": "having the mystery of faith in a clear conscience.",
        "10": "and these were tested first, when they preached unaccused beings.",
        "11": "a modest woman as well, no devils, sober, faithful in all things.",
        "12": "deacons made men of a woman, good heads of children and of their own houses;",
        "13": "for those who have ministered well to a certain degree treat themselves well and receive many blessings in faith in Christ Jesus.",
        "14": "I am writing these things to you, hoping they will come to you quickly;",
        "15": "but if I tarry, that thou mayest know how thou art turned in the house of God, which is the church of the living God, the pillar and foundation of the truth.",
        "16": "And admittedly great is the mystery of godliness: He was manifested in the flesh, justified in the spirit, received by angels, preached to the nations, believed in the world, ascended in glory."
    },
    "4": {
        "1": "But the spirit speaks eloquently that in the last times those of the faith will fall away, paying attention to the plans and teachings of demons,",
        "2": "in the face of liars, burning their own conscience,",
        "3": "those who hinder marriage, abstain from the odors which God has created for the communion with thanksgiving to the faithful and who are thirsty for the truth.",
        "4": "for every creation of God is good, and nothing rejected is received with thanksgiving,",
        "5": "because it is sanctified by the word of God and grace.",
        "6": "Presuming these things to the brethren, be a good minister of Christ Jesus, being trained in the words of faith and the good teaching you followed him;",
        "7": "and leave the vile and gross myths behind.  but he trained himself to piety;",
        "8": "for physical fitness is profitable for a little, but godliness is profitable for all things, having promise of the life of the present and of the life to come.",
        "9": "faithful word and worthy of all acceptance;",
        "10": "for in this we toil and strive, because we have hoped in the living God, who is the savior of all men, especially of believers.",
        "11": "Order this and teach.",
        "12": "Do not despise your youth, but be a type of the faithful in speech, in repentance, in love, in faith, in purity.",
        "13": "Until I come pay attention to the reading, the prayer, the teaching.",
        "14": "do not neglect the gift in you, which was given to you through prophecy after the attack of the hands of the presbytery.",
        "15": "these studies, however, so that your purpose may be evident.",
        "16": "forgive yourself and the teaching; stick to them, for in this you are saving both yourself and your hearers."
    },
    "5": {
        "1": "Do not rebuke an elder, but plead as a father, younger ones as brothers,",
        "2": "elder as mother, younger as sister in all chastity.",
        "3": "A widow, indeed, a widow.",
        "4": "And if the widow has children or a daughter-in-law, they first bequeath the same house to worship and pay back to the ancestors, because this is acceptable before God.",
        "5": "But she, indeed, a widow and alone, hoped in God and waited for prayers and prayers night and day.",
        "6": "but the wasting life died.",
        "7": "and these things he ordered, so that they may be heard without warning.",
        "8": "if he does not provide for his own and indeed those of his family, he rejects faith and is in the hands of unbelievers.",
        "9": "I am counted a widow not less than sixty years old, a man woman,",
        "10": "martyred in good works, if she brought up children, if she stayed in hotels, if she rested at holy feet, if she reached the sorrowful, if she followed every good work.",
        "11": "but a younger widow, forsake, for when they destroy Christ, they will want to marry,",
        "12": "you are sorry that they broke the first faith;",
        "13": "But if they are late and confused, going around the houses, and not only late but also chatty and curious, you speak inappropriate things.",
        "14": "I want, then, a younger woman to marry, to have children, to own a house, she does not give any occasion to the object of lust;",
        "15": "already gates have been turned behind Satan.",
        "16": "If a widow has faith, let them suffice, and let not the church be weary, so that indeed the widows may be sufficient.",
        "17": "The well-conducted elders deserved a double honor, even those who labored in speech and teaching;",
        "18": "for the scripture says, You will never be silenced; and, The worker is worthy of his wages.",
        "19": "according to the elder's accusation, I do not admit it, except on the basis of two or three witnesses.",
        "20": "He checked those who were sinning in front of everyone, so that the others would also have fear.",
        "21": "I protest before God and Christ Jesus and the chosen angels, that you keep these without qualification, none of whom by invitation.",
        "22": "His hand is quick, no one attacks, no one communicates other sins; he keeps himself pure.",
        "23": "Miketi is sweating, but I need a little wine for your stomach and thick ailments.",
        "24": "Whose people's sins are manifest, you are brought forward to judgment, and whom they also follow;",
        "25": "In the same way, the good works that are visible, and those that are otherwise hidden, cannot be hidden."
    },
    "6": {
        "1": "Those who are under the yoke of slaves, the very despots of all honors, have exalted, so that the name of God and the teaching are not blasphemed.",
        "2": "but those who had faithful despots did not despise them, because they were brothers, but rather enslaved them, because they were faithful and beloved, and those who understood the beneficence.  This is what he taught and begged.",
        "3": "if he teaches them differently and does not come to sanctifying words, to those of our Lord Jesus Christ, and to godly teaching,",
        "4": "He is afflicted, not by faith, but by diseases of solicitation and contention, from which envy, anger, blasphemy, wicked sufferings are made,",
        "5": "Arguments of people whose minds are corrupted and who are deprived of the truth, who think that godliness is the end.",
        "6": "but is piety after self-sufficiency a great achievement;",
        "7": "for we did not enter into the world, because they did not show what we could;",
        "8": "Having food and shelter, we are satisfied.",
        "9": "But those who want to get rich fall into temptation and a trap and many foolish and harmful desires, which plunge people into destruction and destruction.",
        "10": "for the root of all evils is avarice, and those who craved it were led astray from the faith and experienced many hardships.",
        "11": "You, O man of God, leave these things; but pursue justice, piety, faith, love, patience, gentleness.",
        "12": "fight the good fight of faith, receive eternal life, to which you were called and confessed the good confession before many witnesses.",
        "13": "I charge [you] before God who gives life to all things and Christ Jesus who testified against Pontius Pilate the good confession,",
        "14": "keep the commandment undefiled until the appearing of our Lord Jesus Christ,",
        "15": "Which times the blessed and only ruler, the king of kings and lord of lords, will show himself,",
        "16": "the only one who has immortality, the light of unapproachable houses, whom no man has seen nor can see; to whom is honor and eternal state; amen.",
        "17": "He commanded the rich in this age not to be haughty in the least, hoping for hidden wealth, but for God, who provides us with all things richly for enjoyment,",
        "18": "benevolent, rich in good deeds, they are communicable, sociable,",
        "19": "hoarding for themselves a foundation of good for the future, so that they may grasp the true life.",
        "20": "Ὦ Timothy, keep the tradition, turning aside the vile slander and contradictions of pseudo-knowledge,",
        "21": "Those who were promised about the faith were targeted.  Grace be with you."
    }
}