{
    "1": {
        "1": "Paul, a servant of God, and an apostle of Jesus Christ according to the faith of God's elect and a confession of the truth of God's piety",
        "2": "for the hope of eternal life, which the false god promised for eternal years,",
        "3": "But at times he himself revealed his word in a sermon which I believed at the command of our savior God,",
        "4": "To Titus, a true child according to the common faith; grace and peace from God the Father and Christ Jesus our savior.",
        "5": "For this reason, I am sending you to Crete, so that you can repair what is missing and make you elders according to the city, as I appointed you.",
        "6": "If he is unaccused, a woman's man, he has faithful children, not in the category of promiscuity or disobedience.",
        "7": "for look at the unaccused bishop, he is like God's steward, not selfish, not angry, not present, not afflicted, not greedy,",
        "8": "but hospitable, kind, patient, just, holy, temperate,",
        "9": "enduring the word of the faithful according to the doctrine, so that they may be strong and plead for healing in the teaching and control those who oppose.",
        "10": "For there are many [also] disobedient, vainglorious and frenzied, even those of the circumcision,",
        "11": "those who see, those who overturn all houses by teaching what they do not see for the sake of filthy lucre.",
        "12": "One of them, their own prophet, said, Cretans are liars, evil beasts, slow stomachs.",
        "13": "this testimony is true.  for which reason he rebuked them sharply, that they might be healed by faith,",
        "14": "not paying attention to Jewish myths and commandments of people turning away from the truth.",
        "15": "everything is pure to the pure, but to the unfaithful and unbelieving, nothing is pure, but their mind and conscience are also confused.",
        "16": "They acknowledge God, but deny the works, abominable creatures and abominations and unfit for every good work."
    },
    "2": {
        "1": "But he does not sing what is appropriate to the teaching of the holy man.",
        "2": "he is a sober presbyter, modest, sober, sanctifying faith, love, and patience.",
        "3": "Presbyter, likewise in the shop, pious, not of devils, not of much wine, well-earned, good teachers,",
        "4": "in order to punish the new philanderers, they are, lovers of children,",
        "5": "chaste, pure, virtuous, subservient to men, so that the word of God may not be blasphemed.",
        "6": "he begs to punish the younger ones as well;",
        "7": "about everything providing himself with the type of good works, in the teaching aphrodisiac, modesty,",
        "8": "a good word that is not known, so that he will not be able to speak evil about us.",
        "9": "slaves to their own masters submit in everything, they are pleased, not objecting,",
        "10": "not those who are sick, but all those who are guided by faith, so that the teaching of our savior God may be glorified in all.",
        "11": "For the saving grace of God appeared to all men,",
        "12": "chastising us so that, denying impiety and worldly desires, we may live soberly and righteously and devoutly in this age,",
        "13": "accepting the blessed hope and appearance of the glory of the great God and our savior Jesus Christ,",
        "14": "who gave himself for us to redeem us from all iniquity and purify for himself a rich people, zealous for good works.",
        "15": "This is what he chants and begs and checks after every demand; let me not despise you."
    },
    "3": {
        "1": "Remembering those ancient authorities, submit, discipline, ready for every good work,",
        "2": "zero blasphemers, they are civil, forgiving, all shown meekness towards all people.",
        "3": "Let us also be fools, perverts, erring, serving various desires and pleasures, walking in malice and envy, repulsive, hating one another.",
        "4": "But when the goodness and charity of our savior God appeared,",
        "5": "not by works of righteousness that we have done, but according to his mercy he saved us through the bath of rebirth and renewal of the holy spirit,",
        "6": "to whom he lavished upon us richly through Jesus Christ our savior,",
        "7": "So that, justified by that grace, we may be born heirs in hope of eternal life.",
        "8": "The word is faithful, and I assure you of these things, that those who trust in God may take care of good works.  these are good and beneficial to people;",
        "9": "but if you ask for a genealogy, you will also have a legal battle, because they are useless and in vain.",
        "10": "heretical man with one and two admonitions to quit,",
        "11": "seeing that such a one is perverted and sins, he is self-condemned.",
        "12": "When I send Arteman to you or Tychikon, learn to come to me in Nikopolis, for there you spend the winter.",
        "13": "They live the law and Apollos very well, so that they lack nothing.",
        "14": "And they bequeathed also the mothers of good works to provide for the necessary needs, so that they would not be fruitless.",
        "15": "They are attached to everyone with me.  Save those who kiss us in faith.  grace with all of you."
    }
}