{
    "1": {
        "1": "Paul the apostle of Christ Jesus by the will of God and Timothy the brother",
        "2": "to the saints in Colossae and to the faithful brothers in Christ: grace to you and peace from God our father.",
        "3": "We thank God, the Father of our Lord Jesus Christ, always praying for you,",
        "4": "hearing your faith in Christ Jesus and the love you have for all the saints",
        "5": "because of the hope left for you in the heavens, which you received because of the truth of the gospel",
        "6": "of the present in you, as it is in the whole world, bearing fruit and increasing as it is in you, since the day you heard and did the grace of God in truth;",
        "7": "as you learned from Epaphras, our beloved servant, who is a faithful minister of Christ for you,",
        "8": "and declare to us your love in spirit.",
        "9": "For this reason we too, since the day we heard, do not cease praying for you and asking that you may be filled with the knowledge of his will in all wisdom and spiritual harmony,",
        "10": "walk worthy of the Lord in every good thing, bearing fruit in every good work and increasing in the knowledge of God,",
        "11": "being strengthened in all power according to the state of his glory in all patience and longsuffering, with joy",
        "12": "giving thanks to the Father who has made you partakers of the lot of the saints in the fire;",
        "13": "who rescued us from the power of darkness and transferred us to the kingdom of the son of his love,",
        "14": "in which we have redemption, the forgiveness of sins;",
        "15": "who is the image of the invisible God, the firstborn of all creation,",
        "16": "for by him all things were created in the heavens and on earth, visible and invisible, whether thrones or dominions or principalities or powers; all things were created by him and to him,",
        "17": "and he is before all things, and in him all things were held together.",
        "18": "and he is the head of the body, of the church: he who is the head, the firstborn from the dead, that he may be firstborn in all things,",
        "19": "because in him it is blessed for all the crew to dwell",
        "20": "and through him release all things to him, having made peace through the blood of his cross, [through him] whether things on earth or things in heaven.",
        "21": "And you, when you are alienated and enemies of the intellect in the works of the wicked,",
        "22": "but now he has repented in the body of his flesh through death, present yourselves holy and blameless and blameless before him,",
        "23": "Hold fast to the faith, established and firm and unmoved from the hope of the gospel which you have heard, which was preached in every building under heaven, of which I, Paul, am a minister.",
        "24": "Now I rejoice in the sufferings for you, and I make up for the lack of Christ's sorrows in my flesh for his body, which is the church,",
        "25": "If I were a minister according to the economy of God, they gave it to me in you paying the word of God,",
        "26": "the mystery which has been hidden from the ages and from the generations has now been revealed to his saints,",
        "27": "Whom God has willed to know the riches of the glory of this mystery among the nations, which is Christ in you, the hope of glory;",
        "28": "whom we denounce, always instructing man and always teaching man in all wisdom, that we may always present a perfect man in Christ;",
        "29": "for which I toil, striving against his energy, which is active in me in strength."
    },
    "2": {
        "1": "For I want you, knowing that I have a great struggle for you and for those in Laodicea and for those who have not seen my face in the flesh,",
        "2": "that their hearts, reconciled in love and in all the wealth of the information of the union, may be entreated in the knowledge of the mystery of God, Christ,",
        "3": "where all the treasures of wisdom and knowledge are hidden.",
        "4": "I say this so that none of you are irrational in probability.",
        "5": "For even though I am sick of the flesh, but I am with you in spirit, I rejoice and see your order and the firmness of your faith in Christ.",
        "6": "If you receive Christ Jesus the Lord, walk in him,",
        "7": "rooted and built up in him, and being established in the faith as you were taught, abounding in thanksgiving.",
        "8": "see that he is not among you the one who gathers people through philosophy and empty deception according to the tradition of men, according to the elements of the world and not according to Christ;",
        "9": "for in him dwells all the fullness of the divinity bodily,",
        "10": "and be filled in him, who is the head of all authority and power,",
        "11": "in which you were circumcised without hands in the putting off of the body of the flesh, in the circumcision of Christ,",
        "12": "having joined with him in baptism, in which he also preached through the faith of the power of God in raising him from the dead;",
        "13": "and you being dead in your trespasses and in the infirmity of your flesh, quicken yourselves together with him, forgiving us all our trespasses,",
        "14": "erasing the manuscript according to us to the doctrines which was against us, and this came from the middle, fixing it to the cross;",
        "15": "disobeying the principalities and powers, he exemplified in defiance, triumphing over them in him.",
        "16": "I do not therefore judge you in food and in how much or in part of a holiday or new moon or sabbaths,",
        "17": "What is a shadow of things to come, but the body of Christ.",
        "18": "I do not want to reward you with the humility and faith of the angels, whom he saw entering, being born under the mind of his flesh,",
        "19": "and they do not hold the head, from where the body, through the senses and connections, granted and reconciled, increases the increase of God.",
        "20": "If you die with Christ from the elements of the world, why do you dogmatize while living in the world,",
        "21": "Don't eat or taste or hurt,",
        "22": "Is it always in the corruption of abstinence, according to the commandments and teachings of men?",
        "23": "It is a speech of those who have wisdom in self-religion and humility [and] austerity of the body, not in honor a little towards the lust of the flesh."
    },
    "3": {
        "1": "If then you worship Christ, seek the things above, where Christ is seated at the right hand of God;",
        "2": "Mind the things above, not the things on the earth;",
        "3": "die, and your life is hidden with Christ in God.",
        "4": "When Christ is revealed, your life, then you too will be revealed with him in glory.",
        "5": "You therefore put to death the members on the earth, fornication, impurity, passion, evil desire, and covetousness, which is idolatry,",
        "6": "because of which the wrath of God comes [against the sons of the prophet];",
        "7": "where you also wandered when you lived however.",
        "8": "But now you also put away all anger, anger, malice, blasphemy, blasphemy from your mouth.",
        "9": "do not lie to others, exposing the old man with his deeds,",
        "10": "and putting on the new renewed one in recognition of the image of its creator,",
        "11": "where he was neither Greek nor Jew, circumcised and uncircumcised, barbarian, Scythian, slave, free, but [all] and in all Christ.",
        "12": "Put on, therefore, as the elect of God, holy and beloved, compassion, goodness, humility, meekness, long-suffering,",
        "13": "forbearing one another and being gracious to themselves if they have a fault against them; as the Lord was gracious to you, so also you;",
        "14": "but above all this love, which is the bond of perfection.",
        "15": "And the peace of Christ I prize in your hearts, to which you were called in one body, and be glad.",
        "16": "let the word of Christ dwell in you richly, in all wisdom teaching and admonishing yourselves psalms, hymns, spiritual teachings in [the] grace giving in your hearts to God;",
        "17": "and whatever you do in word or deed, always in the name of the Lord Jesus, giving thanks to God the Father for him.",
        "18": "Women, submit yourselves to men, as to men.",
        "19": "Men, love women and don't be bitter towards them.",
        "20": "Children, obey your parents in all things, for this is pleasing to the Lord.",
        "21": "Fathers, do not provoke your children, so that they do not become angry.",
        "22": "Servants, obey your masters in the flesh in all things, not in servitude as philanthropists, but in simplicity of heart, fearing the master.",
        "23": "whatever you do, work from the soul, as for the Lord and not for men,",
        "24": "you know that you have received the return of the inheritance from the master.  to the Lord Christ you serve;",
        "25": "For the wrongdoer will bear what he has wronged, and there is no self-righteousness."
    },
    "4": {
        "1": "Masters, grant justice and equality to the slaves, knowing that you also have a master in heaven.",
        "2": "Be quick in prayer, hastening in it with thanksgiving,",
        "3": "praying both for us and for us, that God may open to us the door of the word, speak the mystery of Christ, for which I bind,",
        "4": "in order to manifest this as you see me speaking.",
        "5": "In wisdom walk outwards, buying the weather.",
        "6": "your word is always in grace, seasoned with salt, knowing how it sees you as a response to each one.",
        "7": "Tychicus, the beloved brother and faithful minister and fellow servant in the Lord, will always make known to you what I say.",
        "8": "whom I have sent to you for this, that you may know about us and that he may appeal to your hearts,",
        "9": "with Onesimus, the faithful and beloved brother, who is one of you; let all these things be known to you.",
        "10": "Aristarchus, my captive, and Markus, Barnabas's brother {about whom you have received orders, if he comes to you, receive him},",
        "11": "And Jesus, who is called Justus, the circumcised beings, these are the only partners in the kingdom of God, who became my consolation.",
        "12": "Epaphras among you, servant of Christ [Jesus], embraces you, always striving for you in prayers, so that you may be perfect and informed in all the will of God.",
        "13": "for I testify to him that he has great pain for you and for those in Laodicea and for those in Hierapolis.",
        "14": "Luke the beloved healer and Demas greet you.",
        "15": "Save the brothers in Laodicea and Nymphan and her house church.",
        "16": "And when the letter is read by you, do it so that it is also read in the church of Laodicea, and the one from Laodicea so that you also read it.",
        "17": "and you said to Archippus, See the ministry which you have received in the Lord, that you may fulfill it.",
        "18": "The crucifixion of Paul's hand.  remind me of the bonds.  grace be with you."
    }
}