{
    "1": {
        "1": "Bible of the birth of Jesus Christ son of David son of Abraham.",
        "2": "Abraham begat Isaac, and Isaac begat Jacob, and Jacob begat Judah and his brothers,",
        "3": "And Judah begat Phares and Zara by Tamar, and Phares begat Eshrom, and Eshrom begat Aram,",
        "4": "And Aram begat Aminadab, and Aminadab begat Nahshon, and Nahshon begat Zalmon,",
        "5": "And Salmon begat Boaz by Rahab, and Boaz begat Jobed by Ruth, and Jobed begat Jesse,",
        "6": "And Jesse gave birth to David the king.  And David begat Solomon from the daughter of Urius,",
        "7": "And Solomon begat Rehoboam, and Rehoboam begat Abijah, and Abijah begat Asaph,",
        "8": "And Asaph begat Jehoshaphat, and Jehoshaphat begat Joram, and Joram begat Uzziah,",
        "9": "And Uzziah begat Joatham, and Joatham begat Ahaz, and Ahaz begat Hezekiah,",
        "10": "And Hezekiah begat Manasseh, and Manasseh begat Amos, and Amos begat Josiah,",
        "11": "And Josias begat Jehonia and his brothers in Babylon.",
        "12": "But after the migration of Babylon Jeconiah begat Salathiel, and Salathiel begat Zerubbabel,",
        "13": "And Zerubbabel begat Abiud, and Abiud begat Eliakim, and Eliakim begat Azor,",
        "14": "And Azor begat Zadok, and Zadok begat Ahim, and Ahim begat Eliud,",
        "15": "And Eliud begat Eleazar, and Eleazar begat Matthan, and Matthan begat Jacob,",
        "16": "And Jacob begat Joseph, the husband of Mary, from whom Jesus, the so-called Christ, was born.",
        "17": "So all the generations from Abraham to David are fourteen generations, and from David to the migration of Babylon fourteen generations, and from the migration of Babylon to Christ fourteen generations.",
        "18": "The birth of Jesus Christ was like this.  betrothal of his mother Mary to Joseph, before they met she was found in a womb possessed by the Holy Spirit.",
        "19": "But Joseph, her husband, righteous even if they don't want to try her, secretly decided to get rid of her.",
        "20": "And when he remembered these things, behold, an angel of the Lord appeared to him in a dream, saying, Joseph, son of David, do not be afraid to take Mary as your wife, for that which is born in her is of the Holy Spirit.",
        "21": "but she will give birth to a son, and you shall call his name Jesus, for he will save his people from their sins.",
        "22": "All this was done in order to fulfill what was spoken by the Lord through the prophet saying,",
        "23": "Behold, the virgin in her womb will bear a son, and they will call his name Immanuel, which is interpreted as our God.",
        "24": "And when Joseph arose from his sleep, he did as the angel of the Lord commanded him, and took his wife.",
        "25": "And she did not become pregnant until she gave birth to a son, and he called his name Jesus."
    },
    "2": {
        "1": "And when Jesus was born in Bethlehem of Judea in the days of Herod the king, behold, magicians from the east came to Jerusalem",
        "2": "saying, Where is the former king of the Jews?  For we saw his star in the east and came to worship him.",
        "3": "When King Herod heard this, he was troubled, and all Jerusalem with him.",
        "4": "and gathered together all the chief priests and scribes of the people to die before them where Christ is born.",
        "5": "And they said unto him, In Bethlehem of Judaea: for thus it is written by the prophet;",
        "6": "And you, Bethlehem, land of Judah, you are by no means the least among the rulers of Judah, for from you comes an abbot, who shepherds my people Israel.",
        "7": "Then Herod secretly called the magicians and corrected for them the time of the star phenomenon,",
        "8": "And you sent them to Bethlehem, and he said, \"When you have gone, search closely for the child; but when you have found it, report it to me, as I have come to worship him.\"",
        "9": "And the king's hearers set out, and behold, the star that I saw in the east went before them until it came and stood above where the child was.",
        "10": "seeing the star, they rejoiced greatly.",
        "11": "and coming into the house I saw the child with Mary his mother, and falling down they worshiped him, and opening their treasures they offered him gifts, gold and frankincense and myrrh.",
        "12": "and having been financed in the name of not returning to Herod, they departed by another route to their own country.",
        "13": "And when they had departed, behold, an angel of the Lord appeared in the name of Joseph, saying, Get up, take the child and his mother, and flee to Egypt, and stay there until I tell you, for Herod is about to ask for the child so that he may lose it.",
        "14": "But he arose and took the child and his mother by night and departed for Egypt.",
        "15": "and he was there until the end of Herod, so that what was spoken by the Lord through the prophet saying, Out of Egypt I called my son would be fulfilled.",
        "16": "Then Herod, seeing that he was deceived by the magicians, became very angry, and he sent away all the children in Bethlehem and in all its borders from two years old and under, during the time they were accused by the magicians.",
        "17": "then was fulfilled what was spoken by Jeremiah the prophet saying,",
        "18": "A voice in Rama was heard, weeping and great pain: Rachel wept for her children, and she did not want to be prayed for, because they are not.",
        "19": "At the end of Herod, behold, an angel of the Lord appeared to Joseph in Egypt",
        "20": "saying, Get up, take the child and his mother and go to the land of Israel, for those who seek the child's life have died.",
        "21": "But he got up and took the child and his mother and entered the land of Israel.",
        "22": "but when he heard that Archelaus reigned over Judea in place of his father Herod, he was afraid to go thither;",
        "23": "And when he came, he dwelt in a city called Nazareth, in order to fulfill what had been said through the prophets that a Nazarene would be called."
    },
    "3": {
        "1": "And in those days John the Baptist was made to preach in the wilderness of Judea",
        "2": "[and] saying, Repent, for the kingdom of heaven is at hand.",
        "3": "For this is the one spoken by Isaiah the prophet saying, A voice of shouting in the wilderness, Prepare the way of the Lord, make straight his paths.",
        "4": "This John had his clothing made of camel's hair and a leather belt around his loins, and his food was locusts and wild honey.",
        "5": "then Jerusalem and all Judea and all the region around the Jordan went out to him,",
        "6": "And they were being baptized in the Jordan River under him, confessing their sins.",
        "7": "And when he saw many of the Pharisees and Sadducees coming to his baptism, he said to them, \"Gentlemen of hidnes, what did they show you to flee from the wrath to come?\"",
        "8": "then you have produced fruit worthy of repentance;",
        "9": "and do not boast, saying to yourselves, Father we have Abraham, for I say to you that God is able to raise up children to Abraham from these stones.",
        "10": "But the ax is already at the root of the trees: every tree that does not bear good fruit is cut down and thrown into the fire.",
        "11": "I myself baptize you in water unto repentance: but he that cometh after me is mightier than I, whose feet I am not able to withstand: let him baptize you in the holy spirit and fire;",
        "12": "where he spits in his hand, and clears his threshing floor, and gathers his wheat into the storehouse, and burns the chaff with lime fire.",
        "13": "Then Jesus comes from Galilee to the Jordan to John to be baptized by him.",
        "14": "But John rebuked him, saying, I have need to be baptized by you, and do you come to me?",
        "15": "But Jesus answered and said to him, \"Forgive me, for so it is due to us that you pay all justice.\"  then they let him go.",
        "16": "but when Jesus was baptized, he immediately came up from the water; and behold, the heavens were opened [to him], and he saw [the] spirit of [the] God descending like a dove [and] coming upon him;",
        "17": "And behold, a voice from heaven said, This is my beloved son, in whom I am well pleased."
    },
    "4": {
        "1": "Then Jesus went into the desert under the spirit, tempted by the devil.",
        "2": "And he fasted four and a half days and four and a half nights, then he was hungry.",
        "3": "And when the tempter came, he said to him, \"You are the son of God, say that these stones are made into bread.\"",
        "4": "And he answered and said, It is written, Man shall not live by bread alone, but by every word that proceedeth out of the mouth of God.",
        "5": "Then the devil took him to the holy city, and set him on the priest's wing,",
        "6": "And he says to him, Son of God, put yourself down, for it is written that His angels are commanded about you and on hands to marry you, lest you dash your foot against a stone.",
        "7": "Jesus said, Again it is written, Do not tempt the Lord your God.",
        "8": "Again the devil takes him up to a very high mountain, and they show him all the kingdoms of the world and their glory,",
        "9": "And he said to him, I will give you all these things if you fall down and worship me.",
        "10": "then Jesus said to him, \"Away, Satan; for it is written, Thou shalt worship the Lord thy God, and him alone shalt thou worship.\"",
        "11": "Then the devil left him, and behold, angels came and ministered to him.",
        "12": "But when he heard that John had surrendered, he left for Galilee.",
        "13": "and after conquering Nazareth he came and settled in Capernaum by the sea in the borders of Zebulon and Naphtali.",
        "14": "to fulfill what was spoken by Isaiah the prophet saying,",
        "15": "The land of Zebulun and the land of Naphtali, by the way of the sea, beyond the Jordan, Galilee of the nations,",
        "16": "the people sitting in darkness saw a great light, and to those sitting in the land and the shadow of death a light dawned upon them.",
        "17": "From that time Jesus began to preach and say, Repent, for the kingdom of heaven has come.",
        "18": "Walking by the Sea of ​​Galilee, he saw two brothers, Simon called Peter and Andrew his brother, casting a net into the sea, for they were fishermen.",
        "19": "And he says to them, Look behind me, and I will make you fishers of men.",
        "20": "but those directly in charge of the networks followed him.",
        "21": "And before from there he saw two other brothers, Jacob the son of Zebedee and John his brother, in the ship with Zebedee their father, preparing their nets, and he called them.",
        "22": "but the direct masters of the ship and their father followed him.",
        "23": "And he went throughout all Galilee, teaching in their synagogues and preaching the gospel of the kingdom and healing every disease and every sickness among the people.",
        "24": "and the hearing of him went throughout all of Syria, and they brought to him all those who were sick, having various diseases and constant sufferings [and] demon-possessed and moon-possessed and paralytics, and he healed them.",
        "25": "And great multitudes followed him from Galilee and Decapolis and Jerusalem and Judea and beyond the Jordan."
    },
    "5": {
        "1": "And when he saw the multitudes, he went up into the mountain: and as he sat down, his disciples came to him.",
        "2": "and you opened his mouth and taught them, saying,",
        "3": "Blessed are the poor in spirit, for theirs is the kingdom of heaven.",
        "4": "blessed are the mourners, for they are invoked.",
        "5": "blessed are the meek, for they shall inherit the earth.",
        "6": "blessed are those who hunger and thirst for justice, for they shall be satisfied.",
        "7": "blessed are the merciful, for they are shown mercy.",
        "8": "blessed are the pure in heart, for they see God.",
        "9": "blessed are the peacemakers, for these sons of God are called.",
        "10": "blessed are the persecuted because of righteousness, for theirs is the kingdom of heaven.",
        "11": "blessed are you when they revile you and persecute you and say every evil thing against you [lying] because of me;",
        "12": "Rejoice and be glad, for your reward is great in heaven, for thus they persecuted the prophets before you.",
        "13": "Ye are the salt of the earth: but if the salt be withered, into what shall it slip?  It does not apply to anything that if it is not seen outside it will be trampled by people.",
        "14": "You are the light of the world.  no city can hide itself on a written mountain;",
        "15": "They do not burn a lamp and light it under the lamp, but on the lamp, and it shines for everyone in the house.",
        "16": "so let your light shine before men, so that they may see your good works and glorify your father in heaven.",
        "17": "Do not think that he came to destroy the law or the prophets; he did not come to destroy, but to pay.",
        "18": "For verily I say unto you, till heaven and earth pass away, not one iota or one iota shall pass from the law till all be fulfilled.",
        "19": "Whoever, then, breaks one of the least of these commandments and teaches men thus, the least will be called in the kingdom of heaven; whoever does and teaches, this great will be called in the kingdom of heaven.",
        "20": "for I tell you that unless your righteousness exceeds that of the scribes and Pharisees, you will not enter the kingdom of heaven.",
        "21": "You have heard that it was said to the ancients, You shall not kill; whoever kills shall be guilty of judgment.",
        "22": "But I say to you that everyone who is angry with his brother is guilty of the judgment; whoever says to his brother, Racha, is guilty of the assembly; whoever says, Son, is guilty of hell fire.",
        "23": "If, then, you offer your gift on the altar, you will plead because your brother has something against you,",
        "24": "leave your gift there in front of the altar, and first speak to your brother, and then come and offer your gift.",
        "25": "Show favors to your adversary quickly as long as you are with him on the road, lest the adversary deliver you to the judge, and the judge to his servant, and you go to prison;",
        "26": "But I tell you, you will not come out of there until you give the last nail.",
        "27": "You heard that it was said, You do not commit adultery.",
        "28": "But I tell you that everyone who sees a woman to desire her has already impressed her in his heart.",
        "29": "but if your right eye offends you, pluck it out and put it away from you; it is expedient for you that one of your members should be lost, and that your whole body should not be cast into hell.",
        "30": "and if your right hand offends you, cut it off and put it away from you; it is expedient for you that one of your members should be lost and that your whole body should not go to hell.",
        "31": "Errethy, if he divorces his wife, I will give her distance.",
        "32": "But I say to you that whoever divorces his wife, except for the reason of fornication, commits adultery with her, and whoever divorces her commits adultery.",
        "33": "Again you heard that it was said to the ancients, \"Do not swear, but give your oaths to the Lord.\"",
        "34": "But I say to you, do not be equal; not in heaven, for that is God's throne;",
        "35": "not on earth, for it is the footstool of his feet; not in Jerusalem, for it is the city of the great king;",
        "36": "don't worry about your head, because you can't make a hair white or turn it black.",
        "37": "But let your speech be yes, yes, or no, but the excess of these is from wickedness.",
        "38": "You heard that he was angry, An eye for an eye and a tooth for a tooth.",
        "39": "But I say to you, do not resist the wicked, but whoever slaps you on the right jaw, turn to him also the other.",
        "40": "And if they want to judge you and take your shirt, you leave the garment to him.",
        "41": "And he who charges you a thousand and one, eat with him two.",
        "42": "See thee to him that heareth, and turn not away from him that seeketh thee.",
        "43": "You heard that it was said, Love your neighbor and hate your enemy.",
        "44": "But I say to you, love your enemies and pray for those who persecute you,",
        "45": "as you were born children of your father in heaven, for he makes his sun rise on the wicked and the good and sends rain on the righteous and the unrighteous.",
        "46": "For if you love those who love you, what reward have you?  no, who are those who pay the same?",
        "47": "and if you worship your brothers only, what more do you do?  Don't the ethnic groups do the same?",
        "48": "Be ye therefore perfect, as your heavenly father is perfect."
    },
    "6": {
        "1": "Be careful not to do your righteousness before men to be seen by them; if not, you have no reward except to your Father who is in heaven.",
        "2": "Therefore, when you give alms, do not blow the trumpet before you, as the hypocrites do in the synagogues and in the streets, that they may be glorified by men; but I tell you, they will withhold their wages.",
        "3": "but to thee that doeth alms, let not thy left hand know what thy right hand doeth,",
        "4": "as your alms in the crypt, and your father who sees in the crypt repay you.",
        "5": "And when you pray, do not sit like the hypocrites, for they kiss in the synagogues and in the corners of the squares, but pray, as they may be seen of men; but I tell you, they will withhold their wages.",
        "6": "and you, when you pray, enter into your treasury and shut your door and pray to your father who is in the crypt; and let your father who is in the crypt repay you.",
        "7": "But when you pray, do not be confused like the heathen, for they think that they are being listened to in their talk.",
        "8": "Do not then be like them, for your father saw what need you have of him asking him.",
        "9": "Thus pray ye: Our Father which art in heaven, hallowed be thy name,",
        "10": "Your kingdom come, your will be done, as it is in heaven and on earth.",
        "11": "Give us this day our daily bread;",
        "12": "and forgive us our debts, as we also forgave our debtors;",
        "13": "and lead us not into temptation, but deliver us from evil.",
        "14": "For if you forgive men their trespasses, your heavenly Father will also forgive you.",
        "15": "But if you do not forgive men, your father will not forgive your transgressions.",
        "16": "But when you fast, do not be like the hypocrites who are sullen, for they destroy their faces so that they appear to men to be fasting; but I tell you, they are deprived of their wages.",
        "17": "but you who are fasting, anoint your head and wash your face,",
        "18": "that you may not appear to men fasting, but to your father who is in secret; and your father who is in secret may repay you.",
        "19": "Do not lay up for yourselves treasures on earth, where it destroys you and eats, and where it is stolen, they will set up and steal;",
        "20": "but store up for yourselves treasures in heaven, where neither you nor food will perish, and where it is stolen, they will not search nor steal;",
        "21": "where your treasure is, there is your heart.",
        "22": "The lamp of the body is the eye.  If your eye is simple, let your whole body be bright;",
        "23": "But if your eye is evil, your whole body will be dark.  If the light in you is darkness, how much darkness.",
        "24": "No one can work for two masters, for either he hates the one and loves the other, or he tolerates the one and despises the other.",
        "25": "Therefore I say to you, do not worry about your soul what you eat [or what you drink,] nor about your body what you wear: is not the soul more than food and the body more than clothing?",
        "26": "You have seen the roosters of heaven that they neither sow nor reap nor gather into storehouses, and your heavenly father feeds them; are you different from them?",
        "27": "And what cares can one of you take care of in his old age?",
        "28": "And what do you care about clothing?  teach the lilies of the field how to grow;",
        "29": "But I say to you that Solomon in all his glory was not surrounded like one of these.",
        "30": "But if God thus compares the grass of the field, which is today and tomorrow is thrown into the furnace, is it not much better for you, you of little faith?",
        "31": "Do not therefore worry, saying, What shall we eat?  Or, What are we drinking?  Or, What are we surrounded by?",
        "32": "for these nations always seek: for your heavenly father saw that you need these answers.",
        "33": "But seek first the kingdom [of God] and his righteousness, and all these things will be added to you.",
        "34": "So do not worry about tomorrow, because tomorrow will worry about itself; enough for today is its wickedness."
    },
    "7": {
        "1": "Judge not, that ye be not judged;",
        "2": "For with what pity you judge, be judged, and with what measure you measure, it will be measured to you.",
        "3": "Why do you see the thorn in your brother's eye, but do not understand the beam in your own eye?",
        "4": "or how are you to your brother, You let me take the thorn out of your eye, and behold the beam in your own eye?",
        "5": "hypocrites, first take the beam out of your own eye, and then take the thorn out of your brother's eye.",
        "6": "Do not give the holy things to the kisins, do not put your daisies in front of the swine, lest they trample them in their hooves and turn and tell you.",
        "7": "Ask, and it will be given to you; ask, and you will find; knock, and it will be opened to you.",
        "8": "for everyone who asks receives and everyone who asks finds and it is opened to those who knock.",
        "9": "Or what man is there among you, that if his son asks for bread, he will not give him a stone?",
        "10": "Or even if he asks, will it not be given to him?",
        "11": "If then, you wicked beings, you have seen gifts and give good things to your children, how much more will your father in heaven give good things to those who ask him.",
        "12": "Always, then, whatever you want men to do to you, do even so to them, for this is the law and the prophets.",
        "13": "Enter through the narrow gate, for wide is the gate and wide is the way that leads to destruction, and many are those who enter through it.",
        "14": "how narrow is the gate and hard is the way that leads to life, and few are there who find it.",
        "15": "Beware of false prophets, who come to you in sheep's clothing, but they are ravenous wolves.",
        "16": "by their fruits shall ye know them: do they gather from thorny grapes or from thorny figs?",
        "17": "so every good tree bears good fruit, but every bad tree bears evil fruit;",
        "18": "A good tree cannot bear evil fruit, nor can a bad tree bear good fruit.",
        "19": "every tree that does not bear good fruit is cut down and thrown into the fire.",
        "20": "therefore by their fruits shall ye know them.",
        "21": "Not everyone who says to me, Lord, Lord, will enter the kingdom of heaven, but he who does the will of my Father in heaven.",
        "22": "many will fall in love with me on that day, Lord Lord, did we not prophesy in your name, and in your name cast out demons, and in your name do many powers?",
        "23": "and then I will confess to them that I will never forgive you; depart from me, you who work iniquity.",
        "24": "Whoever hears these words of mine and does them will be like a wise man who built his house on the rock.",
        "25": "And the rain came down and the rivers came and the winds blew and attacked that house, and it did not fall, because it was founded on the rock.",
        "26": "And everyone who hears these words of mine and does not like them will be like a man and a child, who built his house on the ground.",
        "27": "And the rain came down and the rivers came and the winds blew and stopped that house, and it fell, and its fall was great.",
        "28": "And it happened that when Jesus had finished these words, the crowds were amazed at his teaching.",
        "29": "for he was teaching them as he had authority and not as their scribes."
    },
    "8": {
        "1": "When he came down from the mountain, many people followed him.",
        "2": "And behold, a leper came and worshiped him, saying, Lord, if you are willing, you can make me clean.",
        "3": "And stretching forth his hand, he touched him, saying, I will, be cleansed: and immediately his leprosy was cleansed.",
        "4": "And Jesus said to him, Now say nothing, but show yourself to the priest, and offer the gift that Moses commanded, as a testimony to them.",
        "5": "And when he came to Capernaum, a centurion came to him, begging him",
        "6": "And saying, Lord, my child is found in the house paralyzed, suffering from pain.",
        "7": "And he says to him, I have come to heal him.",
        "8": "And the centurion answered and said, Lord, I am not able to bring you under my roof, but only speak the word, and my child will be healed.",
        "9": "for I am a man under authority, I have a soldier under me, and I say to this one, Go, and he goes, and to another, Come, and he comes, and to my servant, Sing this, and he sings.",
        "10": "But when Jesus heard it, he marveled and said to those who were following him, Amen I say to you, although no such faith was found in Israel.",
        "11": "but I say to you that many from the east and the west will rise and fall with Abraham and Isaac and Jacob in the kingdom of heaven;",
        "12": "but the sons of the kingdom are cast out into outer darkness: there is weeping and gnashing of teeth.",
        "13": "And Jesus said to the centurion, Go, as you believe may it be born to you.  And the boy was seen at that time.",
        "14": "And when Jesus came to Peter's house, he saw his five-room disheveled and burned.",
        "15": "And her hand burned, and the fever left her, and she arose and ministered to him.",
        "16": "And when this happened, they brought to him many demon-possessed people, and they cast out the spirits with a word, and he healed all who were sick.",
        "17": "so as to fulfill what was said by Isaiah the prophet saying, He took our infirmities and healed our diseases.",
        "18": "When Jesus saw a crowd about him, he chose to go to the other side.",
        "19": "And a scribe came and said to him, Teacher, I will follow you wherever you go.",
        "20": "And Jesus said to him, The foxes have nests and the roosters of the sky have roosts, but the son of man has nowhere to lay his head.",
        "21": "But another of [his] disciples said to him, Lord, let me go first and bury my father.",
        "22": "But Jesus said to him, Follow me, and leave the dead and bury your own dead.",
        "23": "And while he was in the ship, his disciples followed him.",
        "24": "And behold, there was a great earthquake in the sea, so that the ship was covered by the waves, but he did not sink.",
        "25": "and when they came, they raised him up, saying, Lord, save us, let us go.",
        "26": "And he says to them, What cowards are you, you of little faith?  then, rising up, he rebuked the winds and the sea, and there was a great calm.",
        "27": "And the people marveled, saying, Is this Potapos, that even the winds and the sea obey him?",
        "28": "And when he had come to the end in the country of the Gadarenes, two demon-possessed men coming out of the monuments came to him, very broken, so that they could not pass by that road.",
        "29": "And behold, they cried out, saying, What about us and you, son of God?  did you come here before to torture us?",
        "30": "But far from them there was a herd of many pigs grazing.",
        "31": "But the demons begged him, saying, If you cast us out, send us to the herd of swine.",
        "32": "And he said to them, Your Majesty.  and those who came out went to the pigs, and behold, the whole herd rushed down the slope into the sea, and died in the waters.",
        "33": "But the herdsmen left, and when they arrived in the city, they reported everything, including the things of the demon-possessed.",
        "34": "And behold, the whole city came out in response to Jesus, and seeing him, they begged him to pass from their borders."
    },
    "9": {
        "1": "And after entering the ship he crossed over and came to the same city.",
        "2": "And behold, they offered him a paralytic lying on a bed.  And when Jesus saw their faith, he said to the paralytic, Son of Tarsus, your sins are forgiven.",
        "3": "And behold, some of the scribes said among themselves, This man is blaspheming.",
        "4": "And when Jesus saw their memories he said, Why do you remember evil in your hearts?",
        "5": "Which is easier, to say, ``My sins are gone,'' or to say, ``Stoop down and walk?''",
        "6": "But that you may know that the Son of Man has power on earth to take away sin, then he says to the paralytic, Get up from your bed and go to your house.",
        "7": "and they got up and went to his house.",
        "8": "And when the multitudes saw it, they were afraid and glorified God, who had given such power to men.",
        "9": "And from there Jesus saw a man sitting at the tax booth, called Matthew, and he said to him, Follow me.  And he rose and followed him.",
        "10": "And it happened that he was staying in the house, and behold, many people were worshiping and sinners who had come to associate with Jesus and his disciples.",
        "11": "And when the Pharisees saw it, they said to his disciples, Why does your teacher hang out with publicans and sinners?",
        "12": "But the one who heard said, \"The powerful do not need a physician, but the evil ones.\"",
        "13": "but when you have gone, learn what it is, I want mercy and not sacrifice, for the righteous did not come to be called, but sinners.",
        "14": "Then the disciples of John come to him, saying, Why do we and the Pharisees fast [much], but your disciples do not fast?",
        "15": "And Jesus said to them, Cannot the sons of the bridegroom mourn while the bridegroom is with them?  but days come when the bridegroom is taken from them, and then they fast.",
        "16": "But no one puts a patch of white shoes on an old garment, because it removes the fullness of it from the garment, and there is a split in the hand.",
        "17": "they do not put new wine into old wineskins; if not, the wineskins are broken, and the wine is poured out and the wineskins are cleansed; but they put new wine into new wineskins, and both are preserved.",
        "18": "While he was saying these things to them, behold, a prince came and worshiped him, saying, \"My daughter has passed away; but come and lay your hand on her, and she will live.\"",
        "19": "And Jesus got up and his disciples followed him.",
        "20": "And behold, a woman who had been bleeding for twelve years came behind the hem of his garment;",
        "21": "for she said to herself, If only I take off his garment I shall be saved.",
        "22": "But Jesus turned and, seeing her, said, \"Tharses, daughter; let your faith save you.\"  And the woman was saved from that hour.",
        "23": "And when Jesus came to the ruler's house, he saw the courtiers and the crowd agitated",
        "24": "They said, Go away, for the darkness has not died, but is settling down.  and his chief.",
        "25": "But when the crowd came out, they entered and held her hand, and the crow was raised.",
        "26": "And this rumor went out to all that land.",
        "27": "And because from there two blind men followed Jesus, crying out and saying, Have mercy on us, Son of David.",
        "28": "And when he had come into the house, the blind men came to him, and Jesus said to them, Do you believe that I am able to do these things?  they say to him, Yes, sir.",
        "29": "then their eyes opened, saying, According to your faith I will be born to you.",
        "30": "And their eyes were opened.  And Jesus was angry with them, saying, \"You see nothing but nothing.\"",
        "31": "and those who went out proclaimed him in all that land.",
        "32": "As for those coming out, behold, a deaf man possessed by a demon was brought to him.",
        "33": "And when the demon had been cast out, the deaf man spoke.  And the multitudes marveled, saying, It never appeared like this in Israel.",
        "34": "But the Pharisees said, In the lord of demons he casts out demons.",
        "35": "And Jesus went through all the cities and towns, teaching in their synagogues and preaching the gospel of the kingdom and healing every disease and every sickness.",
        "36": "And when he saw the multitudes, he was moved by them because they were driven and lost like sheep without a shepherd.",
        "37": "then he says to his disciples, He who reaps much, but those who labor are few;",
        "38": "therefore pray to the Lord of the harvest to send out laborers into his harvest."
    },
    "10": {
        "1": "And inviting his twelve disciples, he gave them power over unclean spirits to cast them out and heal every disease and every sickness.",
        "2": "And the names of the twelve apostles are these: first, Simon called Peter, and Andrew his brother, and James the son of Zebedee, and John his brother,",
        "3": "Philip and Bartholomew, Thomas and Matthew the publican, James of Alphaeus and Thaddeus,",
        "4": "Simon the Canaanite and Judas Iscariot both betrayed him.",
        "5": "Jesus sent out these twelve, commanding them, saying, \"Do not go into the way of the Gentiles, and do not enter into a Samaritan town;",
        "6": "but rather go to the sheep of the house of Israel.",
        "7": "but as you go, you preach, saying that the kingdom of heaven has come.",
        "8": "you heal the sick, raise the dead, cleanse the lepers, cast out demons; freely receive, freely give.",
        "9": "Get no gold, silver, or copper in your belts,",
        "10": "they took neither two coats nor shoes nor a staff on the road, for the worker is worthy of his food.",
        "11": "Into whatever city or town you entered, you examined what is worthy of it; stay there until you leave.",
        "12": "and when you entered the house, you seized it;",
        "13": "and if the house is of value, let your peace come upon it; but if it is not, let your peace be returned to you.",
        "14": "and whoever does not receive you, let him not listen to your words, going out of that house or city you shook off the dust of your feet.",
        "15": "Let me tell you, be more tolerable than the land of Sodom and Gomorrah in the day of judgment or that city.",
        "16": "Behold, I am sending you forth as sheep in the midst of wolves: be ye therefore wise as doves, and blameless as doves.",
        "17": "But beware of the people, for they will hand you over to the councils, and in their synagogues they will flog you.",
        "18": "And on governors and kings be angry because of me as a witness to them and to the nations.",
        "19": "But when they hand you over, don't worry about how or what you say, for it will be given to you at that time what you say.",
        "20": "for you are not the ones singing, but the spirit of your father is singing in you.",
        "21": "but brother shall deliver up brother to death, and father a child, and children shall rise up against their parents, and shall put them to death.",
        "22": "and be hated by all for my name's sake: but he that endureth to the end shall be saved.",
        "23": "But when they persecute you in this city, flee to the other side, for I say to you, do not destroy the cities of Israel until the Son of Man comes.",
        "24": "There is no student above the teacher, no servant above his master.",
        "25": "enough for the student to become like his teacher, and the servant like his master.  if they called upon Beelzebub, the master of the house, how much more than his household.",
        "26": "So do not be afraid of them, for there is nothing covered that will not be revealed, and hidden that will not be known.",
        "27": "What I tell you in the dark, you have said in the fire, and what you hear here, you have preached on the housetops.",
        "28": "and do not be afraid of those who take away the body, but the soul of the weak; but rather fear him who is strong, and both soul and body are lost in birth.",
        "29": "Are there two ostriches for sale?  And not one of them will fall on the earth without your father.",
        "30": "and all the hairs of your head are numbered.",
        "31": "Do not be afraid; you are different from many ostriches.",
        "32": "Whosoever therefore shall confess me before men, I will confess him before my Father which is in heaven;",
        "33": "Whoever denies me before men, I also deny him before my Father in heaven.",
        "34": "Do not think that they came to bring peace to the earth; they did not come to bring peace but a sword.",
        "35": "for you came to divide a man against his father, and a daughter against her mother, and a nymph against her mother-in-law,",
        "36": "and a man's enemies are his household.",
        "37": "He who kisses father or mother for me is not worthy of me; and he who kisses son or daughter for me is not worthy of me;",
        "38": "and he who does not take up his cross and follows after me is not worthy of me.",
        "39": "he who finds his soul shall lose it, and he who loses his soul owes it to me to find it.",
        "40": "He who receives you receives me, and he who receives me receives him who sends me.",
        "41": "he who accepts a prophet in the name of a prophet receives a prophet's salary, and he who accepts a righteous person in the name of a righteous person receives a righteous wage.",
        "42": "And whoever gives one of these little ones a cold cup only in the name of a disciple, I tell you, he will not lose his wages."
    },
    "11": {
        "1": "And it came to pass that when Jesus had finished commanding his twelve disciples, he went from there to teach and preach in their cities.",
        "2": "But John, who heard in prison the works of Christ, spoke to his disciples",
        "3": "He said to him, \"Are you the one who is coming, or are we looking for someone else?\"",
        "4": "And Jesus answered and said to them, Go tell John what you hear and see.",
        "5": "the blind receive their sight and the lame walk, lepers are cleansed and the deaf hear, and the dead are raised and the poor are evangelized;",
        "6": "and blessed is he who is not offended in me.",
        "7": "As they were walking, Jesus began to say to the crowds about John, \"Why did you go out into the wilderness to see?\"  howling in the wind?",
        "8": "but what did you go out to see?  a man in soft disguise?  Behold, those who wear soft clothes are in the houses of kings.",
        "9": "but what did you go out to see?  prophet?  yes, I say to you, and more of a prophet.",
        "10": "This is the one about whom it is written, Behold, I am sending my angel before you, who will prepare your way before you.",
        "11": "Verily I say unto you, John the Baptist shall not be raised among those born of women; but he who is least in the kingdom of heaven is his greatest.",
        "12": "But from the days of John the Baptist until now, the kingdom of heaven hastened, and they seized it in haste.",
        "13": "for all the prophets and the law prophesied until John;",
        "14": "and if you want to accept it, this is Elias the one who is to come.",
        "15": "I hear and hear.",
        "16": "What should I liken this generation to?  like the children sitting in the markets addressing others",
        "17": "they say, We blessed you and you did not come; we mourned and you did not thirst.",
        "18": "For John came neither drunk nor drunk, and they say, He has a demon.",
        "19": "The son of man came eating and drinking, and they say, Behold a man who eats and drinks wine, a friend of publicans and sinners.  And wisdom was justified by her works.",
        "20": "Then they began to desecrate the cities where most of his forces were, because they did not repent;",
        "21": "Woe to you, Chorazin; woe to you, Bethsaida; for if in Tire and Sidon the powers that were born in you were done, they repented before in sackcloth and sackcloth.",
        "22": "But I say to you, Tire and Sidon, it will be more tolerable in the day of judgment or you.",
        "23": "And you, Capernaum, will you not be lifted up to heaven?  until he descends.  for if the powers that were born in you were born in Sodom, they have remained until today.",
        "24": "but I tell you that the land of Sodom will be more tolerable in the day of judgment or you.",
        "25": "At that time Jesus answered and said, I confess to you, Father, Lord of heaven and earth, that you have hidden these things from the wise and prudent and revealed them to infants.",
        "26": "yes, the father, because such happiness was born before you.",
        "27": "It has always been handed down to me by my father, and no one initiates the son but the father, neither does the father initiate them but the son and wherever the son will reveal himself.",
        "28": "Look to me all who labor and are burdened, and I will give you rest.",
        "29": "Take my yoke upon you and learn from me that I am meek and lowly in heart, and you will find rest for your souls.",
        "30": "for my yoke is easy and my burden is light."
    },
    "12": {
        "1": "At that time, Jesus went on the sabbaths for the sowing, but his disciples were hungry, and they were gathering ears of corn and cooking.",
        "2": "But the Pharisees who saw them said to him, Behold, your disciples are doing what is not known to be done on the Sabbath.",
        "3": "And he said to them, \"Do you not know what David did when he and those with him were hungry?\"",
        "4": "how did they enter the house of God and eat the bread of the offering, which was not for him to eat for those with him, if not for the priests alone?",
        "5": "Or do you not read in the law that on the sabbath the priests in the sanctuary defile the sabbath and are needy?",
        "6": "but I tell you that the Holy One is here.",
        "7": "But if you know what it is, I want mercy and not sacrifice, not if you condemn the unjust.",
        "8": "sir, for the son of man is of the sabbath.",
        "9": "And passing from there he came to their synagogue;",
        "10": "and behold a man with a withered hand.  And they questioned him, saying, Is it on the Sabbath that you are healed?  that they may accuse him.",
        "11": "And he said to them, What man is there among you who has one sheep, and if he puts it in the sheepfold on the Sabbath, does he not keep it and get it up?",
        "12": "how different is a sheep-man.  so that it is well known to those on Saturdays.",
        "13": "then he says to the man, Stretch out your hand.  and she recovered, and was restored to health like the other.",
        "14": "But when the Pharisees came out, they took counsel against him to kill him.",
        "15": "But Jesus knowingly left there.  And many [crowds] followed him, and he healed them all,",
        "16": "and rebuked them so that they would not do it openly;",
        "17": "to fulfill what was spoken by Isaiah the prophet saying,",
        "18": "Behold my son whom I have loved, my beloved in whom my soul has rejoiced: I will put my spirit on him, and he will pronounce judgment on the nations.",
        "19": "He didn't shout or shout, he didn't hear his voice in the squares.",
        "20": "A bruised calla he will not destroy, and a woven flax he will not put out, until he brings judgment to victory.",
        "21": "and in his name the nations hope.",
        "22": "Then a demon-possessed blind and deaf man came to him, and he healed him, so that the deaf man could speak and see.",
        "23": "And all the people stood up and said, Is not this the son of David?",
        "24": "But the Pharisees hearing said, This man does not cast out demons except in Beelzebub, the ruler of demons.",
        "25": "but seeing their memories, he said to them, Every kingdom divided by itself is desolate, and every city or house divided by itself does not stand.",
        "26": "And if Satan casts out Satan, he has divided himself, how then is his kingdom established?",
        "27": "And if I cast out demons in Beelzebub, what do your sons cast out?  therefore these judges are yours.",
        "28": "But if in the spirit of God I cast out demons, then the kingdom of God has come to you.",
        "29": "or how can you enter the house of the mighty and seize his vessels, if you do not first see the mighty?  and then ransack his house.",
        "30": "He who is not with me is against me, and he who does not gather with me scatters.",
        "31": "Therefore I say to you, all sin and blasphemy is forgiven to men, but the blasphemy of the spirit is not forgiven.",
        "32": "And whosoever shall speak a word against the Son of man, it shall be forgiven him: whosoever shall speak against the Holy Spirit, it shall not be forgiven him, neither in this age nor in the age to come.",
        "33": "Have you made the tree good and its fruit good, or have you made the tree bad and its fruit bad, for from the fruit of the tree comes knowledge.",
        "34": "offspring of echidnas, how can you wicked creatures speak good things?  for out of the abundance of the heart the mouth speaks.",
        "35": "the good man out of the good treasure brings forth good, and the wicked man out of the wicked treasure brings out evil.",
        "36": "But I say to you that every slow word that people speak, they will give an account of it in the day of judgment.",
        "37": "for by your words you will be justified, and by your words you will be condemned.",
        "38": "Then the scribes and Pharisees answered him, saying, Teacher, we want to see a sign from you.",
        "39": "And he answered and said to them, A wicked and adulterous generation seeks a sign, and no sign will be given to it except the sign of Jonah the prophet.",
        "40": "for as Jonah was in the belly of the whale three days and three nights, so shall the son of man be in the heart of the earth three days and three nights.",
        "41": "The men of Nineveh stand up in the judgment after this generation and condemn it, because they repented at the preaching of Jonah, and behold, more Jonah is here.",
        "42": "the queen of the south will rise up in the judgment with this generation and condemn it, because you heard the wisdom of Solomon from the ends of the earth, and behold, more Solomon is here.",
        "43": "But when the unclean spirit comes out of man, it passes through dry places seeking rest, and finds none.",
        "44": "then he says, I will return to my house from whence I came; and when he arrives he finds himself dressed and decorated.",
        "45": "then he goes and takes with him seven other spirits more wicked than himself, and when they have entered, he dwells there, and the end of that man becomes the chief of the first.  So it is with this wicked generation.",
        "46": "As he was speaking to the crowd, behold, his mother and brothers stood outside asking him to speak.",
        "47": "[he said to him, Behold, your mother and your brothers are standing outside asking to be spoken to.]",
        "48": "And he answered and said to him, Who is my mother, and who are my brothers?",
        "49": "and stretching forth his hand upon his disciples, he said, Behold my mother and my brethren;",
        "50": "For whoever does the will of my Father in heaven, he is my brother and sister and mother."
    },
    "13": {
        "1": "On that day Jesus went out of the house and sat by the sea;",
        "2": "and many crowds gathered to him, so that he sat down in the ship, and all the crowd stood on the shore.",
        "3": "And he spoke to them many times in parables, saying, Behold, the seed of the seed has come forth.",
        "4": "and while he was sowing it fell by the wayside, and the roosters came and ate it up.",
        "5": "But it fell on the stony ground where there was not much ground, and they flew straight up due to the lack of ground.",
        "6": "But when the sun rose, it was scorched and because it had no root, it dried up.",
        "7": "But it fell on the thorns, and the thorns came up and choked them.",
        "8": "but the good fell on the earth and brought forth fruit, some a hundred, some sixty, some thirty.",
        "9": "I hear and hear.",
        "10": "And when the disciples came, they said to him, Why do you speak to them in parables?",
        "11": "And he answered and said to them that unto me is given the knowledge of the mysteries of the kingdom of heaven, but to them it is not given.",
        "12": "For whoever has, it is given to him and he will have more, but whoever does not have, even what he has is taken away from him.",
        "13": "for this reason I speak to them in parables, because those who see do not see, and those who hear do not hear and do not understand;",
        "14": "And the prophecy of Isaiah is fulfilled to them, which said, Hearing you hear and do not understand, and seeing you see and do not see.",
        "15": "for the heart of this people was enlarged, and they listened to those who were heavy, and their eyes were blinded; lest they see with their eyes and those who heard and with their hearts reconcile and return, and I will save them.",
        "16": "and blessed are your eyes for they see, and your ears for they hear.",
        "17": "For I say to you that many prophets and righteous men desired to see what you see and did not see, and you hear what you hear and did not hear.",
        "18": "So you have heard the parable of the sorcerer.",
        "19": "everyone who hears the word of the kingdom and does not have a conscience, the wicked one comes and seizes what is sown in his heart: this is he who sows by the wayside.",
        "20": "but he who sows on the stony ground, this is he who hears the word and immediately receives it with joy;",
        "21": "It has no root in itself, but is temporary, and when tribulation or persecution occurs because of the word, it is immediately scandalized.",
        "22": "but he who sows among thorns, this is he who hears the word, and the care of the age and the deceitfulness of wealth chokes the word, and it becomes unfruitful.",
        "23": "but he who sows on the good ground, this is he who hears the word and takes heed, who does not bear fruit and reaps what is not a hundred, what is sixty, what is thirty.",
        "24": "He gave them another parable, saying, The kingdom of heaven was likened to a man who sowed good seed in his field.",
        "25": "but while he was directing the people, his enemy came and sowed weeds among the wheat, and he went away.",
        "26": "But when the grass sprouted and produced fruit, then the weeds also appeared.",
        "27": "And when the servants of the master of the house came, I said to him, Lord, did you not sow good seed in your field?  where are the weeds?",
        "28": "And he said to them, An enemy man has done this.  And the servants said to him, Do you want us to go and collect these?",
        "29": "Let them not, O, gather the tares, and pluck up the wheat for them.",
        "30": "let them both grow together until the harvest; and in the time of the harvest, I am love to the reapers, Gather first the tares and bind them in bundles to burn them, but bring the wheat into my storehouse.",
        "31": "He gave them another parable, saying, The kingdom of heaven is like a grain of mustard seed, which a man took and sowed in his field.",
        "32": "it is the smallest of all seeds, but when it grows, it is the largest of vegetables and becomes a tree, so that the roosters of heaven come and camp in its branches.",
        "33": "He spoke another parable to them: The kingdom of heaven is like leaven, which a woman took and hid in flour three times until it was all leavened.",
        "34": "Jesus spoke all these things in parables to the multitudes, and he does not speak to them without a parable.",
        "35": "as the saying is fulfilled by the prophet saying, I will open my mouth in parables, I will open in secret from the [world's] descent.",
        "36": "Then he left the crowds and came to the house.  And his disciples came to him, saying, Explain to us the parable of the weeds of the field.",
        "37": "And he answered and said, The good seed of the spiral is the son of man.",
        "38": "but the field is the world; but the good seed, these are the sons of the kingdom; but the tares are the sons of the wicked,",
        "39": "but the enemy, the spiral, is the devil; but the harvest is the end of the age, and the reapers are angels.",
        "40": "as therefore the tares are gathered and fire [burns] up, so shall it be in the end of the age;",
        "41": "the son of man will send forth his angels, and let them gather out of his kingdom all scandals and workers of iniquity,",
        "42": "and they cast them into the furnace of fire: there is weeping and gnashing of teeth.",
        "43": "Then the righteous will shine like the sun in the kingdom of their father.  I hear and hear.",
        "44": "The kingdom of heaven is like a treasure hidden in a field, which a man found and hid, and because of his joy he goes and sells everything he has and buys that field.",
        "45": "Again the kingdom of heaven is likened to a man who was a merchant, asking for good daisies;",
        "46": "When he found a precious pearl, he went and sold everything he had and bought it.",
        "47": "Again it is like the kingdom of heaven, which is cast into the sea, and is gathered together from all nations;",
        "48": "When it was paid, they went up to the beach and sitting down, they collected the good things in jars, and they put the bad ones outside.",
        "49": "so shall it be in the end of the age: the angels go out and cut off the wicked from the midst of the righteous",
        "50": "and they cast them into the furnace of fire: there is weeping and gnashing of teeth.",
        "51": "Did you figure this all out?  they say to him, Yes.",
        "52": "And he said to them, For this reason every scribe trained in the kingdom of heaven is like a man who is the master of a house, who brings out of his treasure new and old.",
        "53": "And it happened when Jesus performed these parables, they counted from there.",
        "54": "And when he came to his country, he taught them in their synagogue, so that they were amazed and said, Whence did this man get this wisdom and powers?",
        "55": "Isn't this the mason's son?  Isn't his mother's name Mariam and his brothers James and Joseph and Simon and Judas?",
        "56": "and his brothers are not coming to us?  where did this all come from?",
        "57": "and scandalized in him.  And Jesus said to them, There is no prophet dishonorable except in his own country and in his own house.",
        "58": "and there were not many powers wrought there because of their unbelief."
    },
    "14": {
        "1": "At that time, Herod the tetrarch heard the voice of Jesus,",
        "2": "And he said to his disciples, This is John the Baptist; he has risen from the dead, and because of this the powers work in him.",
        "3": "For Herod arrested John, imprisoned [him] and put his brother Philippa's wife in prison for Herodias.",
        "4": "For John said to him, Don't tell them they have her.",
        "5": "and they want to get him, he was afraid of the crowd, because they had him as a prophet.",
        "6": "And when Herod was born, the daughter of Herodias came in the middle and it pleased Herod.",
        "7": "whence he confessed under oath to her that he would do whatever was requested.",
        "8": "And I came forward from under her mother, Show me, see, here on a table the head of John the Baptist.",
        "9": "and the king, saddened by the oaths and the congregants, decreed that they should be given,",
        "10": "and he beheaded [John] five times in prison;",
        "11": "And his head was placed on a table and given to the daughter, and it belonged to her mother.",
        "12": "And when his disciples came, they took the body and buried it, and when they came, they reported to Jesus.",
        "13": "When Jesus heard it, he departed from there in a ship to a desert place by himself, and when the crowds heard it, they followed him on foot from the cities.",
        "14": "And when he came out he saw a great crowd, and he touched them and healed their sick.",
        "15": "And when this was done, the disciples came to him, saying, The place is a desert and the time has already passed; they dismissed the crowds, so that, having gone into comas, they might buy themselves perfumes.",
        "16": "But he [Jesus] said to them, They do not need to eat; give them something to eat.",
        "17": "But they say to him, We have here no more than five loaves and two fish.",
        "18": "And he said, Bring them here to me.",
        "19": "and having called the multitudes, they reclined on the grass, took the five loaves and the two fishes, looked up to heaven, blessed and broke the loaves to the disciples, and the disciples to the multitudes.",
        "20": "And they all ate and were satisfied, and the surplus of the fractions was twelve coffins full.",
        "21": "and those who came were about five thousand men without women and children.",
        "22": "And directly he forced the disciples to enter the ship and advance it to the end, until it dismissed the mobs.",
        "23": "and having dismissed the crowds, he went up to the mountain in private to pray.  but after all, he was alone there.",
        "24": "but the ship was already many furlongs from the land, being tormented by the waves, for the wind was contrary.",
        "25": "but in the fourth quarter of the night he came to them walking on the sea.",
        "26": "But the disciples, seeing him walking on the sea, were troubled, saying that he was a Phantasm, and cried out of fear.",
        "27": "And he [Jesus] spake unto them, saying, Be of good cheer, it is I; fear not.",
        "28": "Peter answered him and said, Lord, if it is you, call me to come to you on the water.",
        "29": "And he said, Come.  And Peter got off the ship and walked on the water and came to Jesus.",
        "30": "but when he saw the [strong] wind he was afraid, and when he was about to sink he cried out, saying, Lord, save me.",
        "31": "But immediately Jesus stretched out his hand and touched him and said to him, Little believer, why did you hesitate?",
        "32": "and as they ascended the ship, the wind died down.",
        "33": "And those in the ship worshiped him, saying, You are truly the son of God.",
        "34": "And having penetrated they came to the earth in Gennesaret.",
        "35": "and having arrested him, the men of that place sent to all that region, and brought to him all who had evil,",
        "36": "and they begged him that they would only climb from the hem of his garment, and those who climbed were saved."
    },
    "15": {
        "1": "Then Pharisees and scribes come to Jesus from Jerusalem, saying,",
        "2": "Why do your disciples violate the tradition of the elders?  for [their] hands are not washed when they break bread.",
        "3": "And he answered and said to them, Why do you also transgress the commandment of God by your tradition?",
        "4": "for God said, Honor the father and the mother, and, The evil father or mother shall be put to death;",
        "5": "but you say, if he should say to his father or mother, It is a gift if you benefit from me,",
        "6": "He did not honor his father, and you invalidated the word of God by your tradition.",
        "7": "Hypocrites, Isaiah prophesied well about you, saying,",
        "8": "This people honors me with their lips, but their hearts are far from me.",
        "9": "but they respect me, teaching the doctrine of the commandments of men.",
        "10": "And inviting the multitude, he said to them, Hear and consider;",
        "11": "It is not what enters the mouth that defines a person, but what comes out of the mouth defines a person.",
        "12": "Then the disciples came and said to him, Did you see that the Pharisees, hearing the word, were scandalized?",
        "13": "And he answered and said, Every plantation that my heavenly father did not plant will be uprooted.",
        "14": "leave them alone; the blind are guides [of the blind]; but if the blind leads the blind, both fall into the pit.",
        "15": "Peter answered and said to him, Tell us [this] parable.",
        "16": "And he said, Akmen, are you also foolish?",
        "17": "Don't you understand that everything that enters the mouth goes into the stomach and is expelled into the reservoir?",
        "18": "But the things that proceed out of the mouth come out of the heart, evil common to man.",
        "19": "for out of the heart proceed wicked thoughts, murders, adulteries, fornications, thefts, false witness, blasphemies.",
        "20": "these are the things that make a man common, but not eating with your hands does not make a man common.",
        "21": "And having come out from there, Jesus departed to the places of Tire and Sidon.",
        "22": "And behold, a Canaanite woman came out of those borders, crying out, saying, Have mercy on me, Lord, Son of David; my daughter is badly possessed.",
        "23": "But he did not answer her.  And when his disciples came, they asked him, saying, Dismiss her, for she is crying behind us.",
        "24": "And the one who answered said, \"They were not sent to the sheep of the house of Israel.\"",
        "25": "And the woman who came worshiped him, saying, Lord, help me.",
        "26": "But he who answered said, It is not good to take the children's bread and put it on the altars.",
        "27": "And she said, Yes, sir, and the cinnabar is eaten from the crumbs of the drinkers from their masters' table.",
        "28": "then Jesus answered and said to her, O woman, your faith is great; let it be done to you as you wish.  And her daughter was seen from that time.",
        "29": "And passing from there, Jesus came to the sea of ​​Galilee, and went up to the mountain and sat there.",
        "30": "And many multitudes came to him, having with them the lame, the blind, the crippled, the deaf, and many others, and they cast them down at his feet, and he healed them.",
        "31": "so that you marvel at the crowd, seeing the deaf speaking, the healthy ones, and the lame walking and the blind seeing; and they glorified the God of Israel.",
        "32": "And Jesus, inviting his disciples, said, \"I feel sorry for the crowd, because they have already waited for me for three days and they have nothing to eat. And I don't want you to send these fasting people away, lest they get lost on the way.\"",
        "33": "And the disciples said to him, Where did we get so much bread in the desert that you are satisfied with so many people?",
        "34": "And Jesus said to them, How many loaves do you have?  And they said, Seven, and a few fish.",
        "35": "and ordered the crowd to rest on the ground",
        "36": "He took the seven loaves and the fish, and after giving thanks he broke and gave to the disciples, and the disciples to the multitudes.",
        "37": "And they all ate and were satisfied, and the surplus of the portions were seven spore-fulls.",
        "38": "and the survivors were four thousand men without women or children.",
        "39": "And having dismissed the multitudes, he entered the ship, and came to the borders of Magadan."
    },
    "16": {
        "1": "And when the Pharisees and Sadducees came, tempting them, they asked for this sign from heaven that I showed them.",
        "2": "But he who answered said to them, [Opsias genomeni say, Eudias, for the sky is on fire;",
        "3": "and in the morning, this winter day, because the sky is burning with tears.  the one face of the sky you can discern, but the signs of the times you cannot.]",
        "4": "A wicked and adulterous generation seeks a sign, and no sign will be given to it except the sign of Jonah.  and he left them behind.",
        "5": "And when the disciples came to the end, they took bread.",
        "6": "But Jesus said to them, Watch and beware of the leaven of the Pharisees and Sadducees.",
        "7": "But they reasoned among themselves, saying that we received no bread.",
        "8": "But Jesus said, \"Why do you reason among yourselves, you of little faith, because you have no bread?\"",
        "9": "nor do you understand, do you not remember the five loaves of the five hundred and how many coffins you received?",
        "10": "not the seven loaves of the four thousand, and how many sparrows did you receive?",
        "11": "how do you not understand that I did not tell you about bread?  but beware of the leaven of the Pharisees and Sadducees.",
        "12": "then they concluded that he did not say to beware of the leaven of the bread, but of the teaching of the Pharisees and Sadducees.",
        "13": "And when Jesus came to the parts of Caesarea Philippi, he asked his disciples, \"Who do people say the son of man is?\"",
        "14": "And they said, Some say John the Baptist, others Elias, and still others Jeremiah or one of the prophets.",
        "15": "he says to them, but what do you call me?",
        "16": "Simon Peter answered and said, You are the Christ, the son of the living God.",
        "17": "Jesus answered and said to him, Blessed are you, Simon Varionas, for flesh and blood has not been revealed to you but my Father who is in heaven.",
        "18": "But I tell you that you are Peter, and on this rock I will build my church, and the gates of hell will not prevail against it.",
        "19": "I will give you the keys of the kingdom of heaven, and whatever you see on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven.",
        "20": "then it was sent to the disciples that they should not say that this is the Christ.",
        "21": "From that time Jesus began to show his disciples that they should see him go to Jerusalem and suffer many things from the elders and chief priests and scribes and be killed and on the third day rise.",
        "22": "And when Peter had received him, they began to honor him, saying, \"Forgive you, sir; this shall not happen to you.\"",
        "23": "But he turned and said to Peter, Get behind me, Satan, you are a scandal to me, because you do not think the things of God, but the things of men.",
        "24": "Then Jesus said to his disciples, If he wants them to come after me, deny himself and worship his cross and follow me.",
        "25": "For whoever wants to save his soul will lose it; whoever loses his soul owes it to me to find it.",
        "26": "for what is a man profited if he gains the whole world and loses his own soul?  or what shall a man give in exchange for his soul?",
        "27": "for the son of man is coming in the glory of his father with his angels, and then he will render to each one according to his work.",
        "28": "But I say to you that there are those who are here who will not taste death until they see the Son of Man coming in his kingdom."
    },
    "17": {
        "1": "And on the sixth day, Jesus takes Peter and James and John his brother, and brings them up to a high mountain by himself.",
        "2": "and he was transfigured before them, and his face shone like the sun, and his clothes became white as light.",
        "3": "And behold, Moses and Elijah came to them conversing with him.",
        "4": "Peter answered and said to Jesus, Lord, it is good for us where he is; if you want, I will make three tents here, one for you and one for Moses and one for Elijah.",
        "5": "As he was speaking, behold, a bright cloud overshadowed them, and behold, a voice from the cloud said, This is my beloved son, in whom I am well pleased; listen to him.",
        "6": "and when the disciples heard it, they fell on their faces and were greatly afraid.",
        "7": "And Jesus came and stopped them and said, Get up and don't be afraid.",
        "8": "but when I passed their eyes I saw nothing but this Jesus alone.",
        "9": "And when they came down from the mountain, Jesus commanded them, saying, Do not tell the vision until the Son of Man rises from the dead.",
        "10": "And the disciples questioned him, saying, What then do the scribes say that Elias saw them come first?",
        "11": "But he answered and said, Elijah is coming and will restore everything.",
        "12": "But I say to you that Elijah has already come, and they did not recognize him, but they did in him whatever they wanted: so the son of man will suffer because of them.",
        "13": "then the disciples agreed that he told them about John the Baptist.",
        "14": "And when they came to the crowd, a man knelt down.",
        "15": "And saying, Lord, have mercy on my son, because he is sick and suffers badly, for he often falls into the fire and often into the water.",
        "16": "and preached it to your disciples, and they were not able to heal him.",
        "17": "And Jesus answered and said, O faithless and perverse generation, how long shall I be with you?  How long can I put up with you?  bring him here.",
        "18": "And Jesus rebuked him, and the demon came out of him, and the boy was healed from that hour.",
        "19": "Then the disciples came to Jesus privately and said, Why were we not able to take this out?",
        "20": "And he says to them, Because of your little faith, for I say to you, if you have faith as a grain of mustard seed, lean on this mountain, Pass over there, and it will pass over, and it will not make you weak.",
        "21": "",
        "22": "And when they were gathered together in Galilee, Jesus said unto them, The Son of man cometh, and shall be delivered into the hands of men.",
        "23": "and they strip him, and on the third day he rises.  and they were very sorry.",
        "24": "And when they had come to Capernaum, those who had received the two drachmas came to Peter and said, \"Does not your teacher finish [the] two drachmas?\"",
        "25": "he says, yes.  And having come into the house, Jesus approached him, saying, What is the matter with you, Simon?  do the kings of the earth receive dues or censons from them?  from their sons or from strangers?",
        "26": "And when he had said, From the strangers, Jesus said to him, Behold, the sons are free.",
        "27": "So that we do not offend them, go to the sea, set a hook and the first fish that comes up, and open its mouth, you will find a starfish."
    },
    "18": {
        "1": "At that time, the disciples came to Jesus, saying, Who is the greatest in the kingdom of heaven?",
        "2": "and inviting a child, he placed him in the midst of them",
        "3": "And he said, Verily I say unto you, unless ye turn and be born as children, ye shall not enter into the kingdom of heaven.",
        "4": "Whoever, then, humbles himself like this child, he is the greatest in the kingdom of heaven.",
        "5": "And whoever accepts such a child in my name accepts me.",
        "6": "If he offends one of these little ones who believe in me, it is good for him that an onyx mill be hung around his neck and he be drowned in the depths of the sea.",
        "7": "Woe to the world from scandals, for scandals must come, but woe to the man through whom the scandal comes.",
        "8": "But if your hand or the one who offends you, cut it off and put it away from you: it is good for you to enter into life crippled or lame, or having two hands or two feet to be cast into the eternal fire.",
        "9": "and if your eye offends you, pluck it out and put it away from you; it is good for you to enter life with one eye, or having two eyes to go into hellfire.",
        "10": "See, do not despise one of these little ones, for I say to you that their angels in heaven see the face of my Father in heaven.",
        "11": "",
        "12": "What do you think?  If a man has a hundred sheep and one of them goes astray, does he not leave the ninety-nine on the mountains and go and seek the one that went astray?",
        "13": "And if it happens that they find it, I tell you that it rejoices over him rather or over the guilty than over the ones who are not deceived.",
        "14": "so it is not the will of your Father in heaven that one of these little ones should perish.",
        "15": "But if your brother sins [against you], judge him between you and him alone.  if he listens to you, you have won your brother;",
        "16": "but if he will not listen, take with you a year or two, so that on the mouth of two or three witnesses every word may stand;",
        "17": "And if he disobeys them, tell the church; and if he disobeys the church, let him be to you as the tax collector and the publican.",
        "18": "Let me tell you, whatever you bind on earth is bound in heaven and whatever you loose on earth is loosed in heaven.",
        "19": "Again [amen] I say to you that if two of you agree on earth about anything they ask, it will be given to them before my Father who is in heaven.",
        "20": "Where there are two or three gathered together in my name, there I am in the midst of them.",
        "21": "Then Peter came and said to him, Lord, how much has my brother sinned against me and I forgive him?  up to seven?",
        "22": "Jesus says to him, I do not say to you up to seven, but up to seventy seven.",
        "23": "For this reason, the kingdom of heaven was likened to a human king who wanted to have a word with his servants.",
        "24": "but when he had begun his synare, he was offered to him a debt of myriads of talents.",
        "25": "But when he did not have it, the Lord chose him and took his wife and children and all that he had, and it was given.",
        "26": "When the servant falls, he prays to him, saying, \"Remember me, and I will repay you.\"",
        "27": "The master of that servant, being moved, dismissed him, and left the loan to him.",
        "28": "And when that servant went out, they found one of his servants who owed him a hundred dinars, and you held him and choked him, saying, Apodos, what do you owe?",
        "29": "When he falls, his servant pleads with him, saying, \"Remember me, and I will repay you.\"",
        "30": "but he did not want to, but when he came, he put him in prison until he paid what was due.",
        "31": "When his servants saw what had happened, they were deeply moved, and when they came, they told their master everything that had happened.",
        "32": "then, inviting him, his master says to him, Wicked servant, leave all that debt to you, because you begged me;",
        "33": "Has he not seen you have mercy on your servant, as I have mercy on you?",
        "34": "And his master, enraged, handed him over to the torturers until he paid all that was due.",
        "35": "So will my heavenly father do to you if you do not leave each one of your hearts to his brother."
    },
    "19": {
        "1": "And it came to pass, when Jesus had fulfilled these words, they departed from Galilee and came to the borders of Judea beyond the Jordan.",
        "2": "And many crowds followed him, and he healed them there.",
        "3": "And the Pharisees came to him, teasing him and saying, What man is it to put away his wife for every reason?",
        "4": "And he answered and said, Do you not understand that the Creator from the beginning made them male and female?",
        "5": "And he said, Because of this, a man leaves his father and mother and cleaves to his wife, and the two become one flesh.",
        "6": "so that you are not two but one flesh.  So God joined with man and did not separate.",
        "7": "They say to him, What then was the commandment of Moses to show a book of apostasy, and you cast [her] off?",
        "8": "He tells them that Moses, because of your hardness of heart, allowed you to divorce your wives, but from the beginning it was not so.",
        "9": "But I say to you that whoever divorces his wife for fornication and commits adultery commits adultery.",
        "10": "[His] disciples say to him, If this is the case of a man with a woman, it is not good for you to have sex.",
        "11": "And he said to them, Not everyone understands the word [this], but those who are given it.",
        "12": "For there are eunuchs who were born thus from the womb, and there are eunuchs who were castrated by men, and there are eunuchs who castrate themselves for the sake of the kingdom of heaven.  the strong can hold.",
        "13": "Then children were brought to him, that he might lay hands on them and pray; but the disciples worshiped them.",
        "14": "And Jesus said, Suffer the little children and do not hinder them from coming to me, for to such belongs the kingdom of heaven.",
        "15": "and after laying hands on them he departed from there.",
        "16": "And behold, one came to him and said, Teacher, what good thing shall I do that I may have eternal life?",
        "17": "And he said to him, What do you ask me about the good?  who is the good  but if you want them to enter into life, keep the commandments.",
        "18": "He says to him, Who?  And Jesus said, Thou shalt not murder, Thou shalt not commit adultery, Thou shalt not steal, Thou shalt not bear false witness,",
        "19": "Honor father and mother, and, Love your neighbor as yourself.",
        "20": "the young man says to him, I have always kept these things; what am I lacking?",
        "21": "Jesus said to him, If you want to be perfect, sell what you have and give to the poor, and you will have treasure in heaven, and follow me.",
        "22": "But when the young man heard the word, he went away sorrowful, for he had many estates.",
        "23": "And Jesus said to his disciples, Verily I say unto you that it is difficult for a rich man to enter the kingdom of heaven.",
        "24": "Again I say to you, it is easier for a camel to go through a thorn or for a rich man to enter the kingdom of God.",
        "25": "But when the disciples heard it, they were astonished and said, \"How then can he be saved?\"",
        "26": "Jesus said to them, \"With men this is impossible, but with God all things are possible.\"",
        "27": "Then Peter answered and said to him, Behold, we have left everything and followed you; what then is become of us?",
        "28": "And Jesus said to them, Verily I say unto you that you who follow me, in the last generation, when the Son of man shall sit on the throne of his glory, you also shall sit on twelve thrones judging the twelve tribes of Israel.",
        "29": "And everyone who has left houses or brothers or sisters or father or mother or children or fields because of my name will receive a hundredfold and inherit eternal life.",
        "30": "But many are first to last and last to last."
    },
    "20": {
        "1": "For the kingdom of heaven is like unto a man who is the master of his house, who went out, but before he was hired as a laborer in his vineyard;",
        "2": "and having agreed with the laborers for a denarius that day he sent them into his vineyard.",
        "3": "and when he went out about three o'clock, he saw others in the market waiting.",
        "4": "And they said, Enter ye also into the vineyard, and I will give you what is just.",
        "5": "but they left.  He went out again about six o'clock and before dawn he did the same.",
        "6": "But about the eleventh he went out and found others present, and he said to them, Why have you been tarrying here all day?",
        "7": "They say to him, \"You did not hire us.\"  he says to them, you also go into the vineyard.",
        "8": "And when this is done, the owner of the vineyard says to his steward, Call the workers and pay them their wages, from the last to the first.",
        "9": "And when they came about the eleventh hour, they received a denarius.",
        "10": "And when the first came, they thought that they would receive more, and they also received [it] for a denarius.",
        "11": "but when they received it, they grumbled against the lord of the house",
        "12": "saying, These last ones did one hour, and like us you did the burden of the day and the heat to those who were suffering.",
        "13": "And one of them answered and said, Sir, I do you no wrong; do you not agree with me for a denarius?",
        "14": "It is not yours, but I want it to be the same for you at the end.",
        "15": "[ἢ] Don't you tell me what I want you to do with me?  or is thine eye wicked because I am good?",
        "16": "Thus are the last first and the first last.",
        "17": "And when Jesus went up to Jerusalem, they took the twelve [disciples] individually, and on the way he said to them,",
        "18": "Behold, we go up to Jerusalem, and the son of man is delivered to the chief priests and scribes, and they condemn him to death,",
        "19": "And they will hand him over to the Gentiles, and he will be scourged and crucified, and on the third day he will be raised.",
        "20": "Then the mother of the sons of Zebedee came to him with her sons, bowing down and asking what of him.",
        "21": "And he said to her, What do you want?  He says to him, \"Say that these two sons of mine may sit, one of your right-handers and one of your namesakes in your kingdom.\"",
        "22": "And Jesus answered and said, \"Do you not see what you are praying for? Can you drink the cup that I am about to drink?\"  they say to him, Dynametha.",
        "23": "he says to them, \"You pressed my cup, but you sat at my right hand and from euonymous, it is not me [this] who sees, but he who is prepared by my father.\"",
        "24": "And hearing the ten, they were indignant about the two brothers.",
        "25": "And Jesus, inviting them, said, You have seen that the rulers of the nations rule over them and the great rule over them.",
        "26": "It shall not be so among you, but whoever wants to be great among you, let him be your minister.",
        "27": "and whosoever he will among you, let him first be your servant;",
        "28": "just as the son of man did not come to be ministered to but to minister and give his soul a ransom for many.",
        "29": "And when they departed from Jericho, a great multitude followed him.",
        "30": "and behold, two blind men sitting by the road, hearing that Jesus was producing, cried out, saying, Have mercy on us, [Lord], Son of David.",
        "31": "But the crowd rebuked them to be silent, but the elders cried out, saying, Have mercy on us, Lord, Son of David.",
        "32": "And Jesus addressed them and said, What do you want me to do for you?",
        "33": "they say to him, Lord, that our eyes may be opened.",
        "34": "But Jesus, filled with compassion, looked for their followers, and immediately they looked up and followed him."
    },
    "21": {
        "1": "And when they arrived at Jerusalem and came to Bethphage in the land of Olives, then Jesus sent two disciples",
        "2": "saying to them, Go to the place opposite you, and directly you will find a man bound and a pole with her; untie them, bring them to me.",
        "3": "And if he tells you what, you know that the Lord has need of them, and He sends them forthwith.",
        "4": "This was done in order to fulfill what was spoken by the prophet saying,",
        "5": "You said to the daughter of Zion, Behold, your king is coming to you, humble and enthroned on a horse, and on a pole the son of a concubine.",
        "6": "And the disciples went and sang as Jesus commanded them.",
        "7": "They brought the name and the pole, and the clothes were thrown over them, and he sat on them.",
        "8": "But the majority of the crowd spread their clothes on the road, while others cut branches from the trees and spread them on the road.",
        "9": "And the multitudes that preceded him and those that followed cried out, saying, Hail to the son of David; Blessed is he that cometh in the name of the Lord: Hail in the highest.",
        "10": "And when he entered Jerusalem, the whole city was in awe, saying, Who is this?",
        "11": "And the people said, This is the prophet Jesus from Nazareth of Galilee.",
        "12": "And Jesus entered into the sanctuary, and they drove out all those who were selling and buying in the sanctuary, and he destroyed the tables of the bathers and the chairs of those who were selling doves,",
        "13": "and he says to them, It is written, My house is called a house of prayer, but you call it a den of robbers.",
        "14": "And the blind and the lame came to him in the sanctuary, and he healed them.",
        "15": "But when the chief priests and the scribes saw the wonderful things that they had done, and the children calling them in the sanctuary and saying, Hail to the son of David, they were indignant.",
        "16": "And they said to him, Do you hear what these are saying?  But Jesus said to them, \"Yes, have you never heard that I will declare praise from the mouth of infants and nursing infants?\"",
        "17": "And when he had left them, he went out of the city to Bethany, and worshiped there.",
        "18": "But when he returned to the city, he was hungry.",
        "19": "And when he saw a fig tree on the road, he came upon it, and found nothing in it but leaves only, and said to it, Myketi from your fruit is born for the ages.  and the fig tree withered away.",
        "20": "And when the disciples saw it, they marveled, saying, How did the fig tree wither?",
        "21": "Jesus answered and said to them, Verily I say unto you, if ye have faith, and be not discerned, you shall not only do the fig tree, but even if you say to this mountain, Be lifted up and cast into the sea, it will be born;",
        "22": "and whatever you ask for in prayer, believing, you will receive.",
        "23": "And when he came into the sanctuary, the chief priests and the elders of the people came to him teaching, saying, By what authority do you do these things?  And what gave you this power?",
        "24": "And when Jesus answered them, he said to them, I will ask you one word, if you tell me and I will tell you, by what authority do I do these things?",
        "25": "Where was John's baptism from?  from heaven or from people?  And they reasoned among themselves, saying, If we say, He came to us from heaven, why then did you not believe him?",
        "26": "But if we say, Of men, we fear the crowd, because everyone has John as a prophet.",
        "27": "And they answered Jesus and said, We have not seen.  And he said to them, I do not tell you by what authority I do these things.",
        "28": "What do you think?  man had two children.  And coming to the first, he said, Son, work today in the vineyard.",
        "29": "But the one who answered said, I don't want to, but after thinking about it, he returned.",
        "30": "And when he came to the other, he said the same.  And he answered and said, I, sir; and he did not go.",
        "31": "which of the two did the will of the father do?  they say, The first.  Jesus says to them, Verily I say unto you that publicans and harlots will bring you into the kingdom of God.",
        "32": "For John came to you in the way of righteousness, and you did not believe him; but the tax collectors and the harlots believed in him; but you, seeing, did not care to believe him.",
        "33": "You heard another parable.  A man was a householder who planted vines and fenced it, and he dug up a field in it and built a tower, and he let it out to farmers, and he destroyed it.",
        "34": "but when the time of the fruits drew near, he sent his servants to the farmers to take his fruits.",
        "35": "And when the farmers took his servants, whom they beat, whom they stripped, and whom they stoned.",
        "36": "Again he sent other servants, more than the first, and they did the same to them.",
        "37": "Then he sent his son to them, saying, They are taking my son.",
        "38": "But the husbandmen, seeing the son, said to themselves, This is the heir: see, let us take possession of him and make his inheritance.",
        "39": "and having received him, they took him out of the vineyard and stretched themselves out.",
        "40": "When then the owner of the vineyard comes, what will he do to those farmers?",
        "41": "they say to him, He will destroy them badly, and the vineyard will be given to other farmers, who will give him the fruits in their seasons.",
        "42": "Jesus says to them, \"You never read in the scriptures, A stone which the builders rejected, this one became the head of the corner. It was born of the Lord, and is it wonderful in our eyes?\"",
        "43": "therefore I say to you that the kingdom of God will be taken from you and the fruits of it will be given to the nations.",
        "44": "[And whoever falls on this stone will be crushed; whoever falls on it will kick it.]",
        "45": "And when the chief priests and the Pharisees heard his parables, they knew that he was talking about them.",
        "46": "and asking him to be kept, they feared the crowds, because they had him as a prophet."
    },
    "22": {
        "1": "And Jesus answered again and said in parables to these sayings,",
        "2": "The kingdom of heaven was likened to a human king, who arranged marriages for his son.",
        "3": "and he sent his servants to call those who were invited to the weddings, and they did not want to come.",
        "4": "again he sent other servants, saying, Say to those who were invited, Behold, my best man is ready, my bullocks and victuals are prepared, and everything is ready: look at the weddings.",
        "5": "and those who were negligent went, some to the field itself, and some to his trade;",
        "6": "but the others who kept his servants cursed and abused him.",
        "7": "But the king was enraged, and five of his troops destroyed those murderers and set fire to their city.",
        "8": "then he says to his servants, The marriage is ready, but those who were invited were not worthy;",
        "9": "walk then on the exits of the streets, and invite those whom you find to the weddings.",
        "10": "And when those servants went out into the streets, they brought together all they found, both wicked and good, and the marriage of those who were married was overrun.",
        "11": "But when the king entered and looked at the guests, he saw there a man not dressed in a wedding garment.",
        "12": "And he said to him, Friend, how did you come in here without a wedding garment?  but he fell silent.",
        "13": "then the king said to the deacons, \"Bind him hand and foot, cast him out into outer darkness; there is weeping and gnashing of teeth.\"",
        "14": "for many are called but few are chosen.",
        "15": "Then the Pharisees went and took counsel to ensnare him in a word.",
        "16": "and they send to him their disciples with the Herodians, saying, Master, we have seen that you are true and that you teach the way of God in truth, and you do not care about anything, for you do not look in the face of men.",
        "17": "Say, then, to us, what do you think?",
        "18": "But Jesus, knowing their wickedness, said, Why are you teasing me, you hypocrites?",
        "19": "show me the coin of the kensus.  and they offered him a denarius.",
        "20": "And he says to them, Whose was this and the inscription?",
        "21": "they call him, Caesar.  then he says to them, Render therefore to Caesar the things that are Caesar's, and to God the things that are God's.",
        "22": "and those who heard were amazed, and sent him away.",
        "23": "On that day Sadducees came to him, saying there is no resurrection, and questioned him",
        "24": "saying, Teacher, Moses said, If I die childless, let his brother marry his wife and raise up seed for his brother.",
        "25": "And there were seven brothers with us, and the first son was finished, and he, having no seed, left his wife to his brother.",
        "26": "likewise the second and the third, up to seven.",
        "27": "After all, the woman died.",
        "28": "In the resurrection, whose wife will you be among the seven?  because everyone loves her.",
        "29": "Jesus answered and said to them, Do not be deceived by the scriptures, not even by the power of God.",
        "30": "for in the resurrection they neither marry nor are given in marriage, but are as angels in heaven.",
        "31": "But concerning the resurrection of the dead, do not read what was spoken to you by God saying,",
        "32": "Am I the God of Abraham and the God of Isaac and the God of Jacob?  He is not the god of the dead but of the living.",
        "33": "And when the multitudes heard, they were amazed at his teaching.",
        "34": "But the Pharisees, hearing that they had silenced the Sadducees, were confused about it.",
        "35": "and asked one of them [lawyers] teasing him,",
        "36": "Teacher, which commandment is great in the law?",
        "37": "And he said to him, Love the Lord your God with all your heart and with all your soul and with all your mind.",
        "38": "This is the great and first commandment.",
        "39": "and a second like it, Love your neighbor as yourself.",
        "40": "on these evil commandments hangs the whole law and the prophets.",
        "41": "And when the Pharisees were gathered together, Jesus questioned them",
        "42": "saying, What do you think about Christ?  whose son is he?  they say to him, To David.",
        "43": "He says to them, How then does David in the spirit call him lord, saying,",
        "44": "The lord said to my lord, Sit at my right hand until I put your enemies under your feet?",
        "45": "If then David calls him lord, how is he his son?",
        "46": "And it was not possible for him to answer a word, nor did he dare to ask him anything from that day."
    },
    "23": {
        "1": "Then Jesus spoke to the crowds and his disciples",
        "2": "saying, On Moses' seat sat the scribes and the Pharisees.",
        "3": "therefore, whatever they say to you, do and observe, but do not do according to their works, for they say and do not do.",
        "4": "but they bind heavy [and unsustainable] burdens and attack the shoulders of men, but they will not move them with their finger.",
        "5": "but all their works they do to be seen by men, for they widen their prisons and enlarge their curbs,",
        "6": "but they kiss the first class at dinners and the first chairs in the synagogues",
        "7": "and the aspasmos in the markets and called by the people, Lord.",
        "8": "but you are not called, O Lord, one man is your teacher, and you are all brothers.",
        "9": "and do not call your father on earth, for your father is in heaven.",
        "10": "do not be called teachers, because Christ is your teacher.",
        "11": "but the elder of you shall be your minister.",
        "12": "But whoever exalts himself will be humbled, and whoever humbles himself will be exalted.",
        "13": "Woe to you, scribes and Pharisees, hypocrites, because you shut up the kingdom of heaven from men, for you do not enter, neither do you let those who are entering enter.",
        "14": "",
        "15": "Woe to you, hypocrites, scribes and Pharisees, because you roam the sea and the land trying to make a convert, and when he is born, you make him a son of the next generation.",
        "16": "Woe to you, blind guides, who say, \"If he spends in the temple, there is nothing; he who spends in the gold of the temple owes it.\"",
        "17": "babies and blind, for which is greater, the gold or the temple that sanctified the gold?",
        "18": "and if he sacrifices at the altar, it is nothing.",
        "19": "blind, what is greater, the gift or the sacrificial gift that sanctifies the gift?",
        "20": "he who worships at the altar praises himself and all those above him;",
        "21": "And he who shares in the temple praises himself and the one who lives there.",
        "22": "And the one who is in heaven is talking about the throne of God and about the one sitting on it.",
        "23": "Woe to you, scribes and Pharisees, hypocrites, because you tithe frankincense and dill and cumin, and you have left the weightier things of the law, judgment and mercy and faith; these [does] not show who you are not.",
        "24": "blind guides, those crushing the cone but swallowing the camel.",
        "25": "Woe to you, hypocrites, scribes and Pharisees, because you cleanse the outside of the cup and the side of the glass, but the inside is full of rapine and drunkenness.",
        "26": "Blind Pharisee, first clean the inside of the glass, so that the outside will also be clean.",
        "27": "Woe to you, hypocrites, scribes and Pharisees, because you compare dusty tombs, which on the outside look beautiful but on the inside are full of dead people's bones and all uncleanness.",
        "28": "so also you outwardly do not appear righteous to men, but inwardly you are full of hypocrisy and iniquity.",
        "29": "Woe to you, scribes and Pharisees, hypocrites, because you build the tombs of the prophets and decorate the monuments of the righteous,",
        "30": "and you say, If we were in the days of our fathers, not if we were partakers of them in the blood of the prophets.",
        "31": "so you testify to yourselves that you are sons of those who killed the prophets.",
        "32": "and you paid the measure of your fathers.",
        "33": "you see births of echidnas, how can you escape from the judgment of birth?",
        "34": "for this, behold, I am sending you prophets and wise men and scribes; of these you strip and crucify, and of them you scourge in your synagogues and drive from city to city;",
        "35": "as all the righteous blood shed upon the earth shall come to you, from the blood of Abel the righteous to the blood of Zachary son of Barachius, whom you slew between the temple and the altar.",
        "36": "Let me tell you, all these things have come upon this generation.",
        "37": "Jerusalem, Jerusalem, the one who destroyed the prophets and stoned those who were sent to her, how much I wanted to bring back your children, as a vulture brings her birds under her wings, and you did not want.",
        "38": "Behold, your house is left to you desolate.",
        "39": "for I say unto you, you shall not see me for nothing until you say, Blessed is he that cometh in the name of the Lord."
    },
    "24": {
        "1": "And when Jesus came out of the sanctuary, he was walking, and his disciples came and showed him the buildings of the sanctuary.",
        "2": "And he answered and said unto them, Seest thou not all these things?  But I tell you, there will not be left here one stone upon another that will not be turned.",
        "3": "And as he sat on the Mount of Olives, the disciples came to him privately, saying, Tell us when these things will be, and what will be the sign of your presence and the end of the age.",
        "4": "and Jesus answered and said to them, See that you are not deceived;",
        "5": "for many shall come in my name, saying, I am the Christ, and shall deceive many.",
        "6": "but when you come, they will hear of wars and you will hear of wars; see, do not be alarmed, for behold, it is happening, but it is the end.",
        "7": "for nation will rise against nation and kingdom against kingdom, and there will be famines and earthquakes in places;",
        "8": "but all these are the beginning of pain.",
        "9": "then they will deliver you to tribulation and strip you, and you will be hated by all nations for my name's sake.",
        "10": "and then many will be scandalized and will betray each other and hate each other;",
        "11": "and many false prophets will rise up and mislead many;",
        "12": "and because iniquity abounds, the love of many grows cold.",
        "13": "But he who endures to the end will be saved.",
        "14": "and this gospel of the kingdom will be preached in all the world for a witness to all the nations, and then the end will come.",
        "15": "When, then, you see the abomination of desolation spoken of by Daniel the prophet in the holy place, let him who preaches understand,",
        "16": "then those in Judea fled to the mountains,",
        "17": "He who is on the roof shall not bring down anything from his house,",
        "18": "And he who is in the field shall not turn back without his garment.",
        "19": "But you had them in your stomach and you nursed them in those days.",
        "20": "but pray that your winter flight does not take place on a Sabbath;",
        "21": "For then there will be great sorrow, such as has not happened since the beginning of the world until now, no, it will not happen.",
        "22": "And if those days were not cut off, all flesh would not be saved, but for the sake of the elect those days are cut off.",
        "23": "then if he says to you, Behold, here is Christ, or, no, do not believe;",
        "24": "for false Christs and false prophets will arise, and they will give great signs and monsters so that, if possible, even the elect will be led astray;",
        "25": "Behold, I have foretold you.",
        "26": "If then they say to you, Behold, they are in the wilderness, do not come out; Behold, they are in the treasuries, do not believe;",
        "27": "for as the lightning comes from the east and is visible to the west, so will the presence of the son of man be.",
        "28": "where the corpse is, there the eagles congregate.",
        "29": "Immediately after the tribulation of those days, the sun will be darkened, and the moon will not give its light, and the stars will fall from the sky, and the powers of the heavens will be shaken.",
        "30": "and then the sign of the son of man will appear in heaven, and then all the tribes of the earth will be cut off and they will see the son of man coming on the clouds of heaven with power and much glory;",
        "31": "and he will send his angels with a great trumpet, and they will gather together his elect from the four winds from the ends of the heavens to their ends.",
        "32": "But learn the parable from the fig tree: when its branch already becomes soft and the leaves fall off, you know that summer is near;",
        "33": "so also you, when you see all these things, know that he is near at the doors.",
        "34": "Let me tell you that this generation will not pass away until all these things take place.",
        "35": "heaven and earth pass away, but my words will not pass away.",
        "36": "But about that day and hour no one saw, not the angels of heaven, not the Son, but the Father alone.",
        "37": "for as the days of Noah, so shall be the presence of the son of man.",
        "38": "for as they were in the days before the flood, eating and drinking, fornicating and fornicating, until the day Noah entered the ark,",
        "39": "and they did not know until the flood came and they were everywhere, so is [also] the presence of the son of man.",
        "40": "then there will be two in the field, one taken and one left;",
        "41": "there are two truths in the mill, one is received and one is left.",
        "42": "hurry therefore, for you have not seen on what day your master is coming.",
        "43": "but you know this, that if the master of the house saw to what prison the thief was coming, he hastened, whether or not he was able to put his house in order.",
        "44": "therefore you also be ready, because the Son of Man is coming at an hour you do not expect.",
        "45": "Who then is the faithful and prudent servant, whom the master made upon his harlotry, to give them their food in season?",
        "46": "blessed is that servant whom his master comes and finds thus doing;",
        "47": "But I say to you that he will make him above all those who are his.",
        "48": "But if that evil servant says in his heart, The master is giving me time,",
        "49": "and he began to afflict his servants, and to eat and drink with drunkards,",
        "50": "The master of that servant will come on a day he does not expect and at an hour he does not know,",
        "51": "and he shall cut him in two, and set his part with the hypocrites: there shall be weeping and gnashing of teeth."
    },
    "25": {
        "1": "Then the kingdom of heaven will be likened to ten virgins, who took their own lamps and went out to answer the bridegroom.",
        "2": "and five of them were children and five were wise.",
        "3": "for the children take their lamps, they took no oil with themselves;",
        "4": "but the wise received oil in vessels with their lamps.",
        "5": "but when the bridegroom was married, they all hesitated and worshiped.",
        "6": "but in the middle of the night there is a cry, Behold the bridegroom, come forth in answer [to him.",
        "7": "then all those virgins stood up and decorated their lamps.",
        "8": "But the wise children said, Give us some of your oil, for our lamps are going out.",
        "9": "But the wise answered, saying, It will not be enough for us and you; rather go to the sellers and buy yourselves.",
        "10": "And when they had gone out to buy, the bridegroom came, and those who were ready entered with him into the wedding, and the door was closed.",
        "11": "And afterwards the other virgins also come, saying, Lord, Lord, open to us.",
        "12": "But he who answered said, Verily I say unto you, I have not seen you.",
        "13": "Make haste therefore, for you have not seen the day nor the hour.",
        "14": "For a man of emigrants called his own servants and delivered to them his possessions,",
        "15": "And to some he gave five talents, to others two, and to others one, to each according to his own power, and gave away.  directly",
        "16": "Having gone, he received the five talents, worked in them and earned five more;",
        "17": "likewise the two won two more.",
        "18": "But the one who took the one went and dug up the ground and hid his master's silver.",
        "19": "but after a long time the master of those servants comes and talks with them.",
        "20": "And when he came and received the five talents, he presented another five talents, saying, Lord, you gave me five talents; behold, I have gained five talents more.",
        "21": "His master said to him, \"Therefore, good and faithful servant, you were faithful over a few things, I will make you over many things; enter into the joy of your master.\"",
        "22": "He came and the one with the two talents said, Lord, you gave me two talents; behold, I have gained two more talents.",
        "23": "His master said to him, \"Therefore, good and faithful servant, you were faithful over a few things, I will make you over many things; enter into the joy of your master.\"",
        "24": "And when he came and received the one talent, he said, Lord, I know that you are a cruel man, reaping where you did not sow and gathering where you did not scatter.",
        "25": "and when you were afraid, I hid your talent in the earth; behold, you have the dream.",
        "26": "And his master answered and said unto him, Wicked and wicked servant, seest thou that I reap where I have not sown, and gather where I have not scattered?",
        "27": "Let them then put my silver on the tables, and when I come I will bring it to you with interest.",
        "28": "take therefore the talent from him, and give the ten talents to the giver;",
        "29": "For to him that hath all things shall be given, and shall be abounded: but to him that hath not, even that which he hath shall be taken from him.",
        "30": "and cast out the unholy servant into the outer darkness: there is weeping and gnashing of teeth.",
        "31": "But when the Son of Man comes in his glory, and all the angels with him, then he will sit on the throne of his glory.",
        "32": "and all the nations shall be gathered before him, and he shall separate them from one another, as a shepherd separates his sheep from the flocks,",
        "33": "and set the sheep on his right hand, and the wise ones on the euonymous side.",
        "34": "then the king is at his right hand, Behold, you who are blessed by my father, you have inherited the kingdom prepared for you from the foundation of the world;",
        "35": "for I was hungry and give me food, I was thirsty and you gave me water, I was a stranger and you brought me together,",
        "36": "naked and surround me, I was sick and you visited me, I was in prison and you came to me.",
        "37": "then the righteous answer him saying, Lord, when did we see you hungry and feed you, or thirsty and give you water?",
        "38": "when did we not see you a stranger and preach, or naked and surround you?",
        "39": "when did we see you sick or in prison and come to you?",
        "40": "And the king answered and said to them, Verily I say unto you, inasmuch as ye have done unto one of the least of these my brethren, I have done unto you.",
        "41": "Then he also said to those of euonymous, Depart from me [the] accursed into the eternal fire prepared for the devil and his angels.",
        "42": "for I was hungry and you did not give me food, I was thirsty and you did not give me water,",
        "43": "I was a stranger and you did not bring me together, naked and you did not cover me, sick and in prison and you did not visit me.",
        "44": "then they also answer saying, Lord, when did we see you hungry or thirsty or a stranger or naked or sick or in prison and did not minister to you?",
        "45": "then he answers them saying, Verily I say unto you, inasmuch as ye have not done one of the least of these, neither have you done me.",
        "46": "and these are sent to eternal hell, but the righteous to eternal life."
    },
    "26": {
        "1": "And it came to pass, when Jesus had fulfilled all these words, he said to his disciples,",
        "2": "You saw that after two days the Passover takes place, and the Son of Man is handed over to be crucified.",
        "3": "Then the chief priests and the elders of the people were gathered into the court of the high priest called Caiaphas,",
        "4": "and they took counsel in order to detain Jesus by deception and take him away;",
        "5": "And they said, Not in the feast, lest a noise should be made among the people.",
        "6": "And of Jesus born in Bethany in the house of Simon the leper,",
        "7": "A woman came to him with an alabaster of heavy myrrh and held it on his head.",
        "8": "But when the disciples saw it, they were indignant, saying, What is this loss?",
        "9": "for this was possible, if many were made, and they were given to the poor.",
        "10": "But Jesus said to them, What labors do you give to the woman?  for a good work has been done in me;",
        "11": "for you always have the poor with you, but you do not always have me;",
        "12": "because I was putting this myrrh on my body before I was buried, they worked for me.",
        "13": "I tell you, wherever this gospel is preached in the whole world, what she did in her memorial will also be heard.",
        "14": "Then one of the twelve, called Judas Iscariot, went to the chief priests",
        "15": "He said, What do you want me to give him to you?  And they set him thirty pieces of silver.",
        "16": "and since then he has been looking for an opportunity to deliver him.",
        "17": "And at the first of the unleavened bread, the disciples came to Jesus, saying, Where do you want the Passover prepared for you to eat?",
        "18": "And he said, Go into the city to the priest and say to him, The teacher says, My time is at hand; to whom I will pass the Passover with my disciples.",
        "19": "And the disciples did as Jesus commanded them, and they prepared the Passover.",
        "20": "But after the fact, he left after twelve o'clock.",
        "21": "And when they were there he said, Verily I say unto you that one of you shall betray me.",
        "22": "and being greatly grieved, they began to say to him one by one, Is it not I, sir?",
        "23": "And he answered and said, He who dipped his hand with me in the bowl, he will deliver me up.",
        "24": "the son of man goes astray as it is written about him, but not to that man through whom the son of man is betrayed: it would have been better for him if that man had not been born.",
        "25": "And Judas, who betrayed him, answered and said, Is it not I, Lord?  He says to him, You say.",
        "26": "And when they had come, Jesus took bread and blessed it, and said to the disciples, Take, eat, this is my body.",
        "27": "And he took a cup and gave thanks and gave it to them, saying, Drink from it, everyone.",
        "28": "for this is my blood of the covenant, which is poured out for many for the forgiveness of sins.",
        "29": "But I say to you, I will not drink of bread from this generation of the vine until that day when I drink it new with you in the kingdom of my father.",
        "30": "And having praised, they went out into the land of Olives.",
        "31": "Then Jesus says to them, All of you will be offended by me in this night, it is written, I will strike the shepherd, and the sheep of the flock will be scattered;",
        "32": "but after the resurrection I will bring you to Galilee.",
        "33": "But Peter answered and said to him, If all are offended by you, I am never offended.",
        "34": "Jesus said to him, Amen I say to you that in this night before the alector you cry out three times, deny me.",
        "35": "Peter says to him, If you want me to die with you, I will not deny you.  likewise all the students said.",
        "36": "Then Jesus comes with them to a village called Gethsemane, and says to the disciples, Sit with him until I go there to pray.",
        "37": "And when he received Peter and the two sons of Zebedee, he began to grieve and beg.",
        "38": "then he says to them, My soul is troubled even to death; stay here and make haste with me.",
        "39": "And coming a little, he fell on his face praying and saying, My Father, if it is possible, let this cup pass from me; but not as I will, but as you.",
        "40": "And he comes to the disciples and finds them sitting down, and he says to Peter, \"Have you not been able to hurry with me for one hour?\"",
        "41": "make haste and pray, that you may not enter into temptation: my spirit is willing, but my flesh is sick.",
        "42": "again from the second he prayed, saying, My Father, if this cannot be done unless I drink this, let your will be done.",
        "43": "And when they came again they found them sitting down, for their eyes were heavy.",
        "44": "And when he had left them again, he went and prayed from a third place, saying the same thing again.",
        "45": "then he comes to the disciples and says to them, Sit down and rest?  Behold, the hour has come, and the Son of Man will be delivered into the hands of sinners.",
        "46": "Arise, O men: behold, the Lord has come to me.",
        "47": "And while he was speaking, behold, Judas, one of the twelve, came and with him a great crowd with knives and sticks from the chief priests and elders of the people.",
        "48": "And when he had delivered him, he gave them a sign, saying, If I kiss him, he is the one; keep him.",
        "49": "And coming directly to Jesus, he said, Hail, rabbi, and kissed him.",
        "50": "But Jesus said to him, Do whatever you want.  then they came and laid hands on Jesus and held him.",
        "51": "And behold, one of those who followed Jesus stretched out his hand, drew his sword, and struck the high priest's servant with pity on his face.",
        "52": "then Jesus says to him, Turn your knife to its place, for all who take a knife to a knife perish.",
        "53": "Or do you think that I cannot plead with my father, and let him present me with twelve legions of angels?",
        "54": "How, then, are the scriptures to be paid because this is how it happens?",
        "55": "At that time Jesus said to the crowds, Why have you come out to rob me with knives and sticks?  Every day in the sanctuary I was teaching and you did not stop me.",
        "56": "and all this happened so that the scriptures of the prophets would be fulfilled.  Then the disciples all sent him away.",
        "57": "But those who arrested Jesus abducted the high priest to Caiaphas, where the scribes and elders were gathered.",
        "58": "But Peter followed him from afar to the high priest's court, and when he entered he sat with the servants to see the end.",
        "59": "But the chief priests and the whole assembly seek false testimony against Jesus so that they may put him to death.",
        "60": "and there were not many false witnesses who came forward.  But later two came",
        "61": "They said, This man, I am able to destroy the temple of God and build it in three days.",
        "62": "And the high priest stood up and said to him, Answer nothing?  what are they complaining to you about?",
        "63": "But Jesus is me.  And the high priest said to him, I adjure you by the living God to tell us if you are the Christ, the son of God.",
        "64": "Jesus said to him, You said, but I say to you, behold the Son of Man sitting at the right hand of power and coming on the clouds of heaven.",
        "65": "then the high priest tore his clothes, saying, He has blasphemed; why do we need witnesses?  now you have heard the blasphemy;",
        "66": "what do you think?  But those who answered said, He is guilty of death.",
        "67": "Then they flew into his face and licked him, and they healed him",
        "68": "saying, Prophesy to us, O Christ, what are you playing with?",
        "69": "But Peter sat outside in the courtyard, and a little girl came up to him saying, And you were with Jesus of Galilee.",
        "70": "But he denied it in front of everyone saying, I didn't see what you were saying.",
        "71": "But when she went out to the gate another saw him and said to those there, This was with Jesus of Nazareth.",
        "72": "And again it was denied with an oath that I did not see the man.",
        "73": "and after a little while, those who were there came and said to Peter, \"Truly you too are one of them, and your speech betrays you.\"",
        "74": "then they began to gather and report that I did not see the man.  and directly he spoke.",
        "75": "And Peter remembered the saying of Jesus in the dead, that before the alector you call three times, deny me, and he went out and wept bitterly."
    },
    "27": {
        "1": "And in the morning all the chief priests and the elders of the people took counsel against Jesus, that they should put him to death.",
        "2": "And having told him, they abducted him and handed him over to Pilate the governor.",
        "3": "Then Judas, who had betrayed him because he had been criticized, after thinking about it, turned the thirty pieces of silver to the chief priests and elders",
        "4": "saying, Ἥmarton paradosẽs Ἴἷμα ῷον.  And they said, What about us?  you see",
        "5": "And having poured the silver into the temple, he departed, and he came and was taken away.",
        "6": "But the high priests, taking the silver, said, \"It is not necessary to put it in the crucifix, for it is the honor of the blood.\"",
        "7": "and taking counsel, they bought from them the field of Kerameos for a burial for foreigners.",
        "8": "through which the wild was called that Wild Blood until today.",
        "9": "then was fulfilled what was spoken by Jeremiah the prophet saying, And they received the thirty pieces of silver, the price of the one who was honored by the children of Israel,",
        "10": "and they gave it to the potter's field, as the master had written for me.",
        "11": "And Jesus stood before the ruler, and the ruler asked him, saying, Art thou the king of the Jews?  But Jesus said, You say.",
        "12": "And when he was accused by the chief priests and elders, nothing was answered.",
        "13": "Then Pilate says to him, Do you not hear how many things they accuse you of?",
        "14": "And not a single word was answered to him, so that they admire the ruler very much.",
        "15": "But on a holiday, the king would release a captive to the mob whom they wanted.",
        "16": "But then they had a prisoner named [Jesus] Barabbas.",
        "17": "When they had gathered together, Pilate said to them, \"Which do you want me to release to you, [Jesus] Barabbas or Jesus who is called Christ?\"",
        "18": "He sees that out of envy they handed him over.",
        "19": "And when he was sitting on the step, his wife sent to him, saying, \"Do not harm that righteous man, for he has suffered much today in his name.\"",
        "20": "But the high priests and the elders persuaded the crowds to ask for Barabbas and Jesus to be released.",
        "21": "And the king answered and said to them, Which of the two do you want me to release to you?  And they said, Barabbas.",
        "22": "Pilate says to them, What then shall I do with Jesus, who is called Christ?  everyone says, Crucify.",
        "23": "And he said, What evil have they done?  But they cried out more and more, saying, Crucify him.",
        "24": "But when Pilate saw that it was of no avail, but rather a noise was being made, he took water and washed his hands before the crowd, saying, I am innocent of this blood; you see.",
        "25": "And all the people answered and said, His blood be on us and on our children.",
        "26": "then he released Barabbas to them, but handing Jesus over to be crucified.",
        "27": "Then the soldiers of the ruler, taking Jesus to the praetorium, brought the whole congregation to him.",
        "28": "and having stripped him of a red chlamys, they visited him,",
        "29": "and plaiting a crown of thorns, they laid it on his head, and a calamity in his right hand, and kneeling down before him, they played to him, saying, Hail, King of the Jews!",
        "30": "and leaning into him, they took the reed and pressed it on his head.",
        "31": "And when they played with him, they stripped him of his clothes and put his clothes on him, and led him away to the cross.",
        "32": "And when they went out, they saw a man from Cyrene named Simon, whom they ordered to take away his cross.",
        "33": "And when they came to a place called Golgotha, which is called the Place of the Skull,",
        "34": "They gave him wine mixed with gall to drink, and when he had tasted it he would not drink.",
        "35": "and having crucified him, they divided his clothes by casting lots,",
        "36": "and sitting there they observe him.",
        "37": "and they laid upon his head his cause written: This is Jesus, the king of the Jews.",
        "38": "Then two robbers are crucified with him, one from the right and one from the euonymus.",
        "39": "And those who went astray insulted him by moving their heads",
        "40": "and saying, He who catalyzes the temple and builds it in three days, save yourself, if you are the son of God, [and] come down from the cross.",
        "41": "likewise the chief priests, coming in with the scribes and elders, said,",
        "42": "He saved others, he cannot save himself; he is the king of Israel, come down now from the cross and let us believe in him.",
        "43": "I believe in God, I run away now if He wills, for He said that I am God's son.",
        "44": "the fourth, and the robbers who were crucified with him, mocking him.",
        "45": "From the sixth hour there was darkness over the whole earth until the morning.",
        "46": "But about the first hour Jesus lifted up with a loud voice, saying, Eli eli lema sabachthani?  That's it, my God, my God, why have you forsaken me?",
        "47": "and some of those standing there listening said that this is Helian calling.",
        "48": "And one of them ran straight ahead and took a sponge that hit the oxen and, surrounded by a reed, watered it.",
        "49": "But the others said, Let us see if Elijah comes to save him.",
        "50": "But Jesus cried again with a loud voice and gave up the spirit.",
        "51": "And behold, the veil of the temple was torn in two from top to bottom, and the earth shook, and the stones were split,",
        "52": "and the monuments were opened and many bodies of the sleeping saints were raised,",
        "53": "and coming out of the monuments after his resurrection, they entered the holy city and many appeared.",
        "54": "But the centurion and those with him who were following Jesus, seeing the earthquake and what was happening, were greatly afraid, saying, This was truly the son of God.",
        "55": "But there were many women there who were seen from afar, who had followed Jesus from Galilee, ministering to him;",
        "56": "in one was Mary Magdalene and Mary the mother of James and Joseph and the mother of the sons of Zebedee.",
        "57": "But when this happened, a rich man came from Arimathea, named Joseph, who also became a disciple of Jesus.",
        "58": "When he came to Pilate, the body of Jesus was taken.  then Pilate chose to surrender.",
        "59": "And when Joseph took the body, he wrapped it [in] a clean shroud,",
        "60": "And he placed it in his new monument which he had cut in the stone, and having prostrated himself with a great stone at the door of the monument, he went.",
        "61": "And there was Mary Magdalene and the other Mary sitting opposite the tomb.",
        "62": "And the next day, after the preparation, the chief priests and the Pharisees came to Pilate",
        "63": "saying, Lord, we remembered that that plan said that he lives, After three days I rise.",
        "64": "Therefore, let the tomb be secured until the third day, lest his disciples come and steal it and say to the people, He has risen from the dead, and be the last error of the hands of the first.",
        "65": "Pilate said to them, You have custody; be safe as you have seen.",
        "66": "those who marched secured the tomb by sealing the stone with the custodian."
    },
    "28": {
        "1": "But on the eve of the sabbath, on the epiphoscus on one of the sabbaths, Mary Magdalene and the other Mary came to see the tomb.",
        "2": "And behold, there was a great earthquake, for an angel of the Lord came down from heaven and came and rolled back the stone and sat on it.",
        "3": "But his mind was like lightning and his clothing white as snow.",
        "4": "but from his fear the keepers became conscious and were born as if they were dead.",
        "5": "And when the angel answered, he said to the women, \"Do not be afraid, for I saw that you are looking for Jesus crucified.\"",
        "6": "He is not here, for he arose as he said: look, see the place where he was.",
        "7": "and go quickly and tell his disciples that he has risen from the dead, and behold, he is leading you into Galilee, there you shall see him; behold, I said to you.",
        "8": "and leaving quickly from the monument with fear and great joy he announced to his disciples.",
        "9": "And behold, Jesus raised them up, saying, Rejoice.  And those who came near him held his feet and worshiped him.",
        "10": "Then Jesus said to them, \"Do not be afraid. Go tell my brothers to go to Galilee, where they see me.\"",
        "11": "As they marched, behold, those of the guard, having come into the city, reported to the high priests all that had happened.",
        "12": "and having gathered together with the elders of the council, having received silver, they gave enough to the soldiers",
        "13": "saying, You said that his disciples came by night and stole him while we were asleep.",
        "14": "And if this is heard about the ruler, we will convince [him] and we will make you ungrateful.",
        "15": "but those who received the silver did as they were instructed.  And this word was preached among the Jews until this day.",
        "16": "And the eleven disciples went to Galilee to the mountain where Jesus had appointed them,",
        "17": "and seeing him they prostrated themselves, but they hesitated.",
        "18": "And when Jesus came, he spoke to them, saying, All authority in heaven and on earth has been given to me.",
        "19": "having gone therefore make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit,",
        "20": "teaching them to observe all that I commanded you; and behold, I am with you always, until the end of the age."
    }
}