{
    "1": {
        "1": "Peter, apostle of Jesus Christ to the chosen wandering diaspora of Pontus, Galatia, Cappadocia, Asia, and Bithynia,",
        "2": "according to the foreknowledge of God the Father, in sanctification of spirit, in obedience and sprinkling of the blood of Jesus Christ; grace and peace abound.",
        "3": "Blessed be the God and Father of our Lord Jesus Christ, who according to his great mercy has regenerated us to life in hope through the resurrection of Jesus Christ from the dead,",
        "4": "to an inheritance incorruptible and undefiled and undefiled, reserved in heaven for you",
        "5": "those who are guarded in the power of God through faith to salvation are ready to be revealed in the time of the end.",
        "6": "ἐν ᾧ agalliaᾶste, ὀλιγον άρτι εἰ δεύν",
        "7": "so that the test of your faith, more precious than refined gold, tested by fire, may be found in praise and glory and honor at the revelation of Jesus Christ.",
        "8": "Whom you have not seen you love, in whose glory you have not seen, but believing, rejoice in joy unclaimed and earned,",
        "9": "bearing the end of [our] faith for the salvation of souls.",
        "10": "About which salvation the prophets sought and discovered those who prophesied about grace to you,",
        "11": "investigating in what or what time the spirit of Christ was in them, testifying to Christ's sufferings and the glories that follow;",
        "12": "who was revealed that they do not preach these things to themselves, which he now preaches to you through those who have been preached to you [in] the Holy Spirit sent from heaven, to whom angels desire to fall.",
        "13": "Having girded up the loins of your intellect, you have fully hoped for the grace brought to you in the revelation of Jesus Christ.",
        "14": "as children of obedience, not conforming to the former in your ignorant desires,",
        "15": "but according to the one who called you holy, you were also born holy in every way,",
        "16": "for it is written [that] you are holy, because I am holy.",
        "17": "And as a father, invoke him who judges impersonally according to each deed, in fear reverse the time of your family,",
        "18": "knowing that you are not perishable, redeemed with silver or gold from your vain return to your father's tradition,",
        "19": "but by the precious blood of Christ's spotless and spotless lamb,",
        "20": "foretold before the end of the world, but manifested at the end of time for you",
        "21": "those who through him believe in God who raised him from the dead and give him glory, just as your faith and hope is in God.",
        "22": "Your souls purified in the obedience of the truth in unrepentant philanthropy, from a [pure] heart you loved each other extensively,",
        "23": "born again, not of perishable but imperishable seed, by the word of the living and abiding God;",
        "24": "for all her flesh is as grass, and all her glory as the flower of grass: the grass withered, and the flower fell;",
        "25": "But the word of the Lord remains forever.  This is not the word that was preached to you."
    },
    "2": {
        "1": "Abandoning therefore all malice and all deceit and hypocrisy and envy and all slander,",
        "2": "as newborn babies you craved the milk of reason, that you may grow up in him to salvation,",
        "3": "if you have tasted that the Lord is good.",
        "4": "to whom you come, a living stone, rejected by men but chosen by God, honorable,",
        "5": "and these, as living stones, build a spiritual house in a holy sanctuary, in need of a spiritual sacrifice acceptable to God through Jesus Christ.",
        "6": "because it contains in the scripture, Behold, I set in Zion a cornerstone, chosen and honorable, and whoever believes in him will not be put to shame.",
        "7": "to you, then, honor to those who believe; but they disbelieve, a stone which the builders rejected, this one became the head of the corner",
        "8": "and a stone of stumbling block and a stone of stumbling, which they are tempted by the word, and in which they were put.",
        "9": "But you are a chosen people, a royal priesthood, a holy nation, a people to be cared for, as you proclaim the virtues of him who called you out of darkness into his wonderful light;",
        "10": "who were once not the people but now the people of God, the unforgiven but now the forgiven.",
        "11": "Beloved, I beseech you as attendants and bystanders to abstain from carnal desires, which war against the soul;",
        "12": "the conversion of you among the nations who have good, so that, where they speak of you as evildoers, they may glorify God in the day of the episcopate, overseeing your good works.",
        "13": "Submit every man built for the master; let him be a king as a ruler,",
        "14": "let them reign as by him sent to avenge evil-doers, but praise benefactors;",
        "15": "for thus is the will of God, by doing good they silence the ignorance of ignorant people;",
        "16": "as free, and not as a cover of wickedness having freedom, but as servants of God.",
        "17": "you all honor, you love brotherhood, you fear God, you honor the king.",
        "18": "The poor are submissive in all fear to the despots, not only to the good and insolent, but also to the scholies.",
        "19": "for this grace, if through God's conscience, suffers the sorrows of those who suffer unjustly.",
        "20": "For what trouble do you endure, sinners and stumbling?  But if you are benefactors and sufferers, persevere, this is the grace of God.",
        "21": "for to this you were called, because Christ also suffered for you, you who were anointed in order that you might follow in his footsteps;",
        "22": "He committed no sin, no guile was found in his mouth.",
        "23": "He who is afflicted does not rebuke, the afflicted he does not threaten, but deliver to the judge justly;",
        "24": "Who bore our sins in his own body on the tree, so that we, being descendants of sins, may live in righteousness.",
        "25": "for you were like sheep going astray, but now return to the shepherd and overseer of your souls."
    },
    "3": {
        "1": "Likewise [the] women subjecting themselves to their own men, so that even though they believe in reason through the conversion of women without reason they are won",
        "2": "overseeing your pure conversion in fear.",
        "3": "where there is no outside world of braiding hair and wearing gold or wearing clothes,",
        "4": "but the crypt of the human heart in the indestructible of the meek and quiet spirit, which is luxurious before God.",
        "5": "in the same way, even the holy women who hope in God, put themselves in subjection to their own men,",
        "6": "as Sarah obeyed Abraham, the Lord who called him; you who are born children are blessed and do not fear any dismay.",
        "7": "Men, likewise, together in knowledge, as the sickest cares for the woman, conferring honor, as also co-heirs of the grace of life, so that your prayers are not rejected.",
        "8": "In the end, everyone is like-minded, likeable, friendly, compassionate, humble,",
        "9": "not returning evil for evil or malice for malice, but instead blessing, for to this you were called to inherit a blessing.",
        "10": "For those who want life, love and see good days, keep their tongue from evil and lips from speaking deceit,",
        "11": "But let me turn from evil and do good, seek peace and pursue it.",
        "12": "for the eyes of the Lord are upon the righteous, and his ears are upon their supplications, but the face of the Lord upon those who do evil.",
        "13": "And why does he harm you if you were born zealous for good?",
        "14": "But if you suffer for righteousness' sake, blessed are you.  But do not be afraid of their fear, do not be troubled,",
        "15": "Lord, sanctify Christ in your hearts, ready to make an apology to everyone who hears you about the hope that is in you,",
        "16": "but with meekness and fear, having a good conscience, so that in what you are satisfied those who influence your good in Christ may be put to shame.",
        "17": "for they believe by doing good, if they want the will of God, whether they suffer or abuse.",
        "18": "for Christ also suffered once for sins, the righteous for the unrighteous, that he might bring you to God, being put to death in the flesh, but made alive in the spirit;",
        "19": "where he also preached to those in prison who had departed in spirit,",
        "20": "You promised when God's long-suffering was accepted in the days of Noah when the ark was being built, in which a few, that is eight souls, were saved by water.",
        "21": "which now also saves you by baptism, not by the fleshly laying down of filth, but by a good conscience asking God, through the resurrection of Jesus Christ,",
        "22": "who is at the right hand of [God], having ascended into heaven, having angels and powers and powers subject to him."
    },
    "4": {
        "1": "Christ, therefore, who suffers in the flesh, arm yourself with this understanding, because he who suffers in the flesh is guilty of sin,",
        "2": "in the fabric of human desires but God's will the rest in flesh you experience time.",
        "3": "For the time that has passed is enough for the will of the nations to be destroyed, who have wandered in iniquities, lusts, drunkenness, gluttony, drunkenness, and immoral idolatries.",
        "4": "in which they wander, not joining you in this vastness of promiscuity, blaspheming;",
        "5": "He will render speech to the one who is ready to judge the living and the dead.",
        "6": "for to these even the dead was evangelized, that he might be made flesh according to men, but alive according to God's spirit.",
        "7": "However, the end has come.  you therefore repented and fell asleep in prayer;",
        "8": "above all those who have a great deal of love for themselves, because love covers a multitude of sins;",
        "9": "hospitable to each other without grumbling;",
        "10": "each one as he received a gift, ministering it to himself as good stewards of the varied grace of God.",
        "11": "May he speak them, as the words of God; may he minister them, as by the power that God grants him; that in all things God may be glorified through Jesus Christ, to whom be the glory and the kingdom forever and ever; amen.",
        "12": "Beloved, do not be estranged from what is burning in you to tempt you as if it were happening to you as a stranger,",
        "13": "but as you partake of Christ's sufferings, rejoice, so that in the revelation of his glory you may rejoice with joy.",
        "14": "if you are humbled in the name of Christ, blessed are you, for the spirit of glory and of God rests upon you.",
        "15": "I do not suffer for your sakes as a murderer or a thief or an evildoer or as an alien bishop;",
        "16": "But as a Christian, do not be offended, but I glorify God in this name.",
        "17": "for [the] time has come for the shame to be removed from the house of God; but if first from us, what will be the end of those who are unfaithful to the gospel of God?",
        "18": "And if the righteous is just saved, where is the ungodly and sinful?",
        "19": "so that even those suffering according to the will of God the faithful creator offered their souls in charity."
    },
    "5": {
        "1": "Elders, then, among you I beseech the fellow elder and witness of Christ's sufferings, the partaker of the future revealed glory;",
        "2": "shepherd the flock of God among you [, bishops] not under compulsion but willingly according to God, not grudgingly but willingly,",
        "3": "not as conquerors of lots, but becoming types of the flock;",
        "4": "and having appeared as the archbishop, wear the amaranth crown of glory.",
        "5": "Likewise, younger ones, submit to elders.  but all of you put on humility, because [God] opposes the proud, but gives grace to the humble.",
        "6": "Humble yourselves therefore under the mighty hand of God, that he may exalt you in due time,",
        "7": "cast all your cares on him, because he cares about you.",
        "8": "You swam, you sped up.  the devil who opposes you like a roaring lion walks about seeking to be devoured;",
        "9": "ᾧ stand firm in the faith, knowing that these sufferings of the brotherhood in [the] world of you are fulfilled.",
        "10": "But the God of all grace, who has called you to his eternal glory in Christ [Jesus], having suffered a little he will prepare, support, strengthen, establish.",
        "11": "To him is the kingdom forever; amen.",
        "12": "For Siluanus, to you the faithful brother, as I think, for the sake of a few I wrote, of entreaties and complaints, this is true for the grace of God; where do you stand?",
        "13": "The co-elect in Babylon worships you and Mark my son.",
        "14": "Embrace each other in a kiss of love.  peace to you all in Christ."
    }
}