{
    "1": {
        "1": "Paul called an apostle of Christ Jesus by the will of God, and Sosthenes the brother,",
        "2": "to the church of God in Corinth, sanctified in Christ Jesus, called saints, together with all who call on the name of our Lord Jesus Christ in every place, theirs and ours;",
        "3": "grace to you and peace from God our father and Lord Jesus Christ.",
        "4": "I thank my God always for you, for the grace of God given to you in Christ Jesus,",
        "5": "for in all things you have been enriched in him, in all speech and all knowledge,",
        "6": "as Christ's testimony was confirmed in you,",
        "7": "so that you will not lack any gift, having accepted the revelation of our Lord Jesus Christ;",
        "8": "who will confirm you unforgivable to the end in the day of our Lord Jesus [Christ].",
        "9": "God is faithful through whom you were called into the fellowship of his son Jesus Christ our Lord.",
        "10": "But I beseech you, brothers, by the name of our Lord Jesus Christ, that you all say the same thing, and that there be no divisions among you, but be established in the same mind and in the same opinion.",
        "11": "It was revealed to me about you, my brothers, by the Chloes that there are strife among you.",
        "12": "I say this because each one of you says, I am of Paul, but I of Apollos, and I of Cephas, and I of Christ.",
        "13": "is Christ divided?  Was not Paul crucified for you, or were you baptized in the name of Paul?",
        "14": "I thank [God] that I did not baptize any of you except Crispon and Gaion,",
        "15": "lest he should tell them that you were baptized in my name.",
        "16": "I also baptized Stephen's house, so I didn't see if I baptized anyone else.",
        "17": "for not one sent by Christ baptizes, but evangelizes, not in the wisdom of speech, so that the cross of Christ will not be made empty.",
        "18": "For the word of the cross is a burden to those who are freed, but to us who are saved it is the power of God.",
        "19": "For it is written, I will destroy the wisdom of the wise, and the prudence of the prudent I will not obey.",
        "20": "where wise?  where do you write?  where debater of this century?  Did not God forbid the wisdom of the world?",
        "21": "For because in the wisdom of God the world did not know God through wisdom, God blessed those who believe through the particle of preaching.",
        "22": "Because Jews also ask for signs and Greeks ask for wisdom,",
        "23": "But we preach Christ crucified, but the Jews are a scandalous nation,",
        "24": "But to those called, Jews and Greeks, Christ the power of God and the wisdom of God;",
        "25": "for the child of God is wiser than men, and the sick of God is stronger than men.",
        "26": "For you see your calling, brothers, because not many are wise in the flesh, not many are strong, not many are noble;",
        "27": "but the children of the world God chose to shame the wise, and the sick of the world God chose to shame the strong,",
        "28": "and the unkind things of the world and the exhausted ones, God chose the non-beings, so that he would abolish the beings,",
        "29": "as all flesh does not boast before God.",
        "30": "and of him are ye in Christ Jesus, who hath become unto us wisdom from God, and righteousness, and sanctification, and redemption,",
        "31": "so that as it is written, He who boasts in the Lord boasts."
    },
    "2": {
        "1": "And when I came to you, brothers, I did not come with great speech or wisdom, declaring to you the mystery of God.",
        "2": "for he does not judge what they know among you, if they do not know Jesus Christ and this crucified one.",
        "3": "and in sickness and in fear and in much terror I came to you,",
        "4": "and my speech and my preaching are not in persuasion[s] of wisdom [speech] but in evidence of spirit and power,",
        "5": "So that your faith is not in the wisdom of men but in the power of God.",
        "6": "We speak of wisdom among the perfect ones, but wisdom not of this age, nor of the rulers of this age of the abolished;",
        "7": "but we speak of God's wisdom in mystery, the hidden wisdom, which God has foreordained before the ages for our glory;",
        "8": "Which none of the rulers of this age knew, for if they knew, they did not crucify the lord of glory.",
        "9": "but as it is written, eye did not see and therefore did not hear and did not come to the heart of man, what God has prepared for those who love him.",
        "10": "But God revealed to us through the spirit, for the spirit always searches, and the depths of God.",
        "11": "for what man saw the things of man, but the spirit of man in him?  Likewise, no one knows the things of God except by the spirit of God.",
        "12": "But we do not receive the spirit of the world, but the spirit of God, so that we may know the things that have been given to us by God.",
        "13": "what we speak is not in the words taught by human wisdom, but in the teachers of the spirit, spiritually comparing spiritually.",
        "14": "but a spiritual man does not accept the things of the spirit of God, for it is a particle to him, and he cannot know, because he is spiritually interrogated;",
        "15": "But the spiritual one questions [everything], but this one is questioned about nothing.",
        "16": "for what is the mind of a master, who will reconcile him?  But we have the mind of Christ."
    },
    "3": {
        "1": "Hey, brothers, it was not possible to speak to you as spiritual, but as carnal, as infants in Christ.",
        "2": "I gave you milk to drink, not smell, because you were weak.  but not what you can now,",
        "3": "because you are carnal.  For where is jealousy and anger in you, are you not carnal and walk like men?",
        "4": "For when he says, I am Paul, and another, I am Apollo, are you not men?",
        "5": "what then is Apollos?  what is Paul?  ministers through whom you have believed, and to each as the Lord has given.",
        "6": "I planted, I watered abundantly, but God increased;",
        "7": "so that neither the one who plants nor the one who waters is the same, but the god who increases.",
        "8": "and the planter and the waterer are one, and each receives the same wages for the same labor.",
        "9": "of God we are accomplices; of God George, you are God's building.",
        "10": "By the grace of God it was given to me as a wise architect laid the foundation, while another builds.  but I see how each one builds up;",
        "11": "because nothing else can be a foundation than the text, which is Jesus Christ.",
        "12": "If he builds them on a foundation of gold, silver, precious stones, wood, grass, reeds,",
        "13": "Every work is manifestly born, for the day declares that it is revealed in fire, and every work whose fire [it] is tested.",
        "14": "whose work remains what he built, he receives wages;",
        "15": "Whose work is burned, damaged, but he is saved, just as by fire.",
        "16": "Have you not seen that you are the temple of God and the spirit of God dwells in you?",
        "17": "If they destroy the temple of God, God destroys it, for the temple of God is holy, which you are.",
        "18": "Let me not deceive myself: if a wise man is among you in this age, a child is born, that he may be wise.",
        "19": "for the wisdom of this world is a speck compared to God; for it is written, He who works the wise in their craftiness;",
        "20": "And again, the Lord knows the meditations of the wise because they are in vain.",
        "21": "so that I do not boast among men, for everything is yours,",
        "22": "whether Paul or Apollos or Cephas or the world or life or death or present or future, all of you,",
        "23": "But you belong to Christ, but Christ belongs to God."
    },
    "4": {
        "1": "Thus consider us human beings as servants of Christ and stewards of the mysteries of God.",
        "2": "wherefore it is sought among the stewards that he may find them faithful.",
        "3": "But I am in the least, that I may be questioned according to you, or by a human day; but I do not question myself;",
        "4": "For I do not have a meeting with myself, but I have no right in this, but he who interrogates me is my master.",
        "5": "so that it is not before time what you judge, until the Lord comes, who will illuminate the crypts of darkness and reveal the secrets of the hearts; and then the praise will be born to each one from God.",
        "6": "These things, brothers, I transfigured into myself and Apollos for you, so that in us you may learn Do not exceed what is written, so that you will not be angry with one another.",
        "7": "what distinguishes you?  what do you have that you did not receive?  and if you received it, why are you boasting that you did not receive it?",
        "8": "You are already full; you are already rich; you reigned without us; and you reigned for good, so that we may also reign with you.",
        "9": "I believe that God has shown us, the last apostles, as mortals, because we were born to the world both as angels and as men.",
        "10": "We are infants in Christ, but you are wise in Christ; we are sick, but you are strong; you are glorious, but we are dishonorable.",
        "11": "without the bread hour and we hunger and we thirst and we strip and we stumble and we are restless",
        "12": "and we toil, working with our own hands;",
        "13": "discredited, we beg; as scumbags of the world we were born, in every respect, until arti.",
        "14": "I am not writing this to embarrass you, but as my beloved children I instruct[n];",
        "15": "For if you have many teachers in Christ, but not many fathers, for in Christ Jesus through the gospel I have begotten you.",
        "16": "I beg you, then, imitate me.",
        "17": "for this reason I sent you Timothy, who is my beloved and faithful son in the Lord, who will remind you of my ways in Christ [Jesus], as I teach everywhere in every church.",
        "18": "as if I had not come to you, they were blown away;",
        "19": "But I come quickly to you, if the Lord wills, and I do not know the speech of the spirited but the power,",
        "20": "for the kingdom of God is not in word, but in power.",
        "21": "what do you want  Do I come to you with a rod, or in a spirit of love and meekness?"
    },
    "5": {
        "1": "Fornication is heard among you, and such fornication as is not found among the nations, as having women of their father's.",
        "2": "Are you also infatuated, and have you not prayed, that this deed of yours may be removed from among you?",
        "3": "I myself, from the body, but from the spirit, I have already cried out as though he were thus treated",
        "4": "in the name of the Lord [our] Jesus, gathered together by your spirit and by the power of our Lord Jesus,",
        "5": "he delivers him to Satan to the destruction of the flesh, so that the spirit may be saved in the day of the Lord.",
        "6": "Your boasting is not good.  Didn't you see that a little dough leavens the whole dough?",
        "7": "purge out the old dough, that you may be new leaven, as you are unleavened.  and because Christ is our Passover;",
        "8": "so that we celebrate, not in the leaven of malice and wickedness, but in the leaven of honesty and truth.",
        "9": "I wrote to you in the letter not to associate with prostitutes,",
        "10": "not, however, to the harlots of this world or to the greedy and rapacious or idolaters, for you must therefore come out of the world.",
        "11": "But now I have written to you not to mingle with your brother, who is called a fornicator, or a covetous man, or an idolater, or a lecher, or a drunkard, or a rapist, do not associate with him.",
        "12": "what do I care about outside judgments?  Do you not judge the living?",
        "13": "but the outsiders are judged by God.  wipe out the wicked from among you."
    },
    "6": {
        "1": "Dare yours to judge the unrighteous, and not the saints?",
        "2": "Or have you not seen that the saints judge the world?  And if the world is judged by you, are you unworthy of the least criteria?",
        "3": "Didn't you see that we judge angels, don't they live?",
        "4": "if you have any living criteria, do you seat those who are exhausted in the church?",
        "5": "to your shame I say.  So is there not a wise man among you who can discern between his brother?",
        "6": "but brother is judged by brother, and this on unbelievers?",
        "7": "already [so] it is a loss to you that you have pity among yourselves; why are you not unjust?  why don't you stay away?",
        "8": "but you are unjust and depriving, and this, brothers.",
        "9": "Or have you not seen that the unrighteous will not inherit the kingdom of God?  be not deceived; neither harlots, nor idolaters, nor adulterers, nor lewds, nor men",
        "10": "neither stolen nor stolen, neither drunkards, nor revelers, nor robbers shall inherit the kingdom of God.",
        "11": "and these were yours; but be expelled, but be sanctified, but be justified in the name of the Lord Jesus Christ and in the spirit of our God.",
        "12": "It always works for me, but it doesn't always work.  He has always told me, but I am not empowered by him.",
        "13": "the stench of the belly, and the stench of the belly: but God will abolish both this and these.  and the body not to prostitution but to the master, and the master to the body;",
        "14": "but the god and the lord raised up and raises us up by his power.",
        "15": "Did you not see that your bodies are members of Christ?  do you then make the members of Christ the members of a harlot?  not born",
        "16": "[ἢ] Have you not seen that he who is attached to a harlot is a body?  They are gar, fisin, the two in one flesh.",
        "17": "But he who clings to the Lord is a spirit.",
        "18": "leave fornication: every sin that a man commits is outside the body, but he who commits fornication in his own body sins.",
        "19": "Or have you not seen that your body is the temple of the holy spirit in you, which you have from God, and is not your own?",
        "20": "For you were bought with honor; you glorified God in your body."
    },
    "7": {
        "1": "As for what you wrote, a good man's woman should not be offended;",
        "2": "but for fornication let each one have his own wife, and let each one have the same man.",
        "3": "The man renders the debt to the woman, and likewise the woman to the man.",
        "4": "the woman does not rule over her own body but the man; likewise, the man does not rule over her own body but the woman.",
        "5": "do not deprive one another, lest it be out of agreement before time that you study prayer, and again on this point, so that Satan may not tempt you because of your indolence.",
        "6": "I say this apologetically, not as a demand.",
        "7": "I want all people to be like myself, but each one has a gift from God, some like this, some like that.",
        "8": "But I say to the unmarried and the widows, it is good for them if they remain as I am;",
        "9": "But if they don't restrain themselves, they fuck, damn it, because you fuck or you get fired.",
        "10": "But to those who are married, I command, not I, but the Lord, that the woman should not separate from the man.",
        "11": "And if she divorces, I remain unmarried or settle with a man and do not marry a man or a woman.",
        "12": "But to the rest I say, not the master; if my brother has an unfaithful wife, and she cohabits at home with him, I do not divorce her;",
        "13": "And if an unfaithful man has a wife, and he has sex with her, I do not divorce the man.",
        "14": "For the unfaithful man is sanctified in the woman, and the unfaithful woman is sanctified in the brother: then your children were impure, but now they are holy.",
        "15": "but if the unbeliever separates, I separate; the brother or the sister is not earned among such; but in peace God has called you.",
        "16": "for what did you see, woman, if you saved the man?  or what did you see, man, if you saved the woman?",
        "17": "To each one as the Lord has distributed, to each one as God has called, so I walk; and thus I am ordered in all the churches.",
        "18": "Circumcised?  don't stumble.  does he call them at full blast?  don't get circumcised",
        "19": "Circumcision is nothing, and circumcision is nothing, but keeping the commandments of God.",
        "20": "Each one in the calling to which he was called in this way.",
        "21": "slave are you called?  I don't teach you, but if you are able to be free, you should be.",
        "22": "For he who is called in the Lord is a free servant of the Lord; likewise he who is called free is a servant of Christ.",
        "23": "buy yourselves with honor; do not be slaves of men.",
        "24": "Everyone is called to this, brothers, in this I remain with God.",
        "25": "As for the virgins, I have no command of the Lord, but I am of the opinion that they are blessed by the Lord and faithful.",
        "26": "I think, then, that this good exists because of the actual need, because it is like that for a good person.",
        "27": "are you dating a woman?  don't ask for a solution; are you being abused by a woman?  he does not ask for a woman.",
        "28": "And if you commit fornication, you are not guilty; and if a virgin commits adultery, you are not guilty.  But such have power over the flesh, but I spare you.",
        "29": "do not hear this, brothers, the time is timid; so that even those who have wives may say as if they did not have one,",
        "30": "and those who weep as those who do not weep, and those who rejoice as those who do not rejoice, and those who buy as those who do not possess,",
        "31": "and those who color the world as if they were not abused, for it produces the shape of this world.",
        "32": "But I want you to be careless.  the unmarried takes care of the master's affairs, as the master pleases;",
        "33": "But he who has taken care of the affairs of the world, as the woman pleases,",
        "34": "and shared.  And the woman, the unmarried and the virgin, takes care of the things of the Lord, that she may be holy both in body and in spirit; but the adulteress takes care of the things of the world, as it pleases the man.",
        "35": "I say this for your own good, not to bring rain upon you, but for the sake of the Lord's good fortune and undivided attention.",
        "36": "If they are ugly on his virgin, he thinks that he is too much, and so it must be done, whatever he wants to do; he does not sin, they have sex.",
        "37": "but he who has established himself firmly in his heart, has no need, but has power over his own will, and this he has cried out in his own heart, to keep his virginity, let him do well;",
        "38": "so that he who caresses his own virgin does well, and he who does not care about it.",
        "39": "A woman is bound as long as her husband lives; but if the man sleeps, she is free to marry whom she will, only in the lord.",
        "40": "It is better if it stays like this, in my opinion, but I think they have the spirit of God."
    },
    "8": {
        "1": "As for the idolaters, we saw that we all have knowledge.  Knowledge is nature, but love is building.",
        "2": "if he tries them knowing what, otherwise I know as he sees;",
        "3": "If God loves them, he is known by him.",
        "4": "Regarding the eating of idolaters, we saw that there is no idol in the world, and that there is no god but one.",
        "5": "And for there are so-called gods, either in heaven or on earth, just as there are many gods and many lords,",
        "6": "but to us one God the Father, from whom all things and we to him, and one Lord Jesus Christ, through whom all things and we through him.",
        "7": "But the knowledge is not in all, but some habitually hate the image of the idol as an idolater, and their weak conscience is thus defiled.",
        "8": "but he will not present us with food to God; neither if we do not eat we fall short, nor if we eat do we have excess.",
        "9": "But don't you see that your authority is a hindrance to the sick.",
        "10": "if he sees them in the one who has knowledge in idolatry, does not the conscience of this sick being build up in the idolatrous things?",
        "11": "for the sick in thy knowledge is freed, the brother for whom Christ died.",
        "12": "In the same way, by sinning against the brothers and making their consciences grow weak in Christ, you sin.",
        "13": "for if it scandalizes my brother, I will not eat meat forever, so as not to scandalize my brother."
    },
    "9": {
        "1": "Am I free?  Am I not an apostle?  Is not Jesus our Lord a vision?  Is not my work yours in the Lord?",
        "2": "To others I am not an apostle, but to you I am; for my seal of sending you is in the Lord.",
        "3": "My answer to those who question me is this.",
        "4": "Don't we have the power to eat and drink?",
        "5": "Don't we have the authority of a sister woman from around the world, like the other apostles and the brothers of the Lord and Cephas?",
        "6": "or I alone and Barnabas do not have the power not to work?",
        "7": "What are the ἰδιοις ὀπσονίοις ever engaged in?  Who plants a vineyard and does not eat its fruit?  Or does he feed the flock and not eat the milk of the flock?",
        "8": "I do not say these things after a man, or does not the law say these things?",
        "9": "For in the Mosaic law it is written, \"No chemoses are always.\"  Does not God listen to noises?",
        "10": "Or does he say for us anyway?  for it was written for us, that the plowman owes his plow to hope, and the plowman owes his share to hope.",
        "11": "If we sow your spiritual things, how much more do we reap your carnal things?",
        "12": "if others of your authority take part, shall we not?  However, we do not use this authority, but we always stand still so that we do not give the gospel of Christ any harm.",
        "13": "Have you not seen that those who work in the holy places eat from the holy place, those who attend the altar partake of the altar?",
        "14": "In the same way, the Lord commanded those who preach the gospel to live by the gospel.",
        "15": "But I don't deserve any of these.  But I did not write these things so that it would be like this in me, well, I would rather die or my boasting would not be empty.",
        "16": "For if I am evangelized, it is not for me to boast; it is a necessity for me; it is not for me if I am not evangelized.",
        "17": "for if I do this, I have a salary; but if I listen, I am believed in economy.",
        "18": "so what is my salary?  In order to be evangelized, I spend the gospel, so that my authority in the gospel is not abused.",
        "19": "For I am free, for I have enslaved myself in all things, that I might win the many;",
        "20": "and I will speak to the Jews as a Jew, that I may win the Jews;",
        "21": "to the unrighteous as the lawless, not the lawless of God but the lawless of Christ, that I may win the lawless;",
        "22": "I am sick to the sick, that I may win the sick; to all things, that I may save some.",
        "23": "but I always do for the sake of the gospel, so that I may be born in communion with it.",
        "24": "Did you not see that the runners in the stadium are not running, but who receives the prize?  so run to understand.",
        "25": "but every one who strives always restrains himself, those so that they may receive a perishable crown, but we an imperishable one.",
        "26": "I seem to run like no one, so I gather like no wind;",
        "27": "but I subjugate my body and enslave, not as others have preached that I am born unruly."
    },
    "10": {
        "1": "For I do not want you to be ignorant, brothers, that our fathers were all under the cloud and all passed through the sea,",
        "2": "and all were baptized into Moses in the cloud and in the sea,",
        "3": "and everyone ate the same spiritual smell,",
        "4": "and they all drank the same spiritual drink, for they drank from a spiritually following stone, and the stone was Christ.",
        "5": "But God did not bless most of them, for they perished in the wilderness.",
        "6": "But these types of us were born, so that we are not desired by evil, as they desired.",
        "7": "Do not be idolaters, as you were among them: as it is written, The people sat down to eat and drink, and they arose to play.",
        "8": "We do not commit adultery, as some of them committed adultery, and twenty-three thousand fell in one day.",
        "9": "We do not tempt Christ, as some of them did, and they were sent away from heaven.",
        "10": "do not grumble, because some of them grumbled, and perished under the destructible.",
        "11": "But these things typically happened to those, and it was written for the admonition of us, to whom the ends of the ages have settled.",
        "12": "so that the beam is standing, watch it not fall.",
        "13": "You were not tempted by any human being, but God is faithful, who will not allow you to be tempted beyond what you are able, but will do with the temptation and the result of his power.",
        "14": "Dioper, my beloved, flee from idolatry.",
        "15": "I speak as wise men: judge yourselves of the fame.",
        "16": "the cup of blessing that we bless, is it not a communion of the blood of Christ?  Is not the bread we break communion with the body of Christ?",
        "17": "for we many are one bread, one body, for we all partake of the one bread.",
        "18": "you see Israel in the flesh; are not those who offer sacrifices partakers of the altar?",
        "19": "what is the reputation?  because what is representative?  or what is an idol?",
        "20": "But because what you do is evil, you are demons and not God, and I do not want you to become partakers of demons.",
        "21": "you cannot drink the cup of the Lord and the cup of demons; you cannot partake of the table of the Lord and the table of demons.",
        "22": "or are we confusing the master?  Are we not stronger than him?",
        "23": "It always happens, but it doesn't always work.  it always exists, but it doesn't always build.",
        "24": "Seek not your own, but that of the other.",
        "25": "Everything that is sold in bulk, you do not question the conscience,",
        "26": "for the earth is the Lord's and the fullness of it.",
        "27": "If he calls you of the unbelievers and you want to travel, everything that has been quoted to you, do not question your conscience.",
        "28": "if he says to you, This is sacrilegious, do not hate the accuser and the conscience for that",
        "29": "but I do not say conscience, but that of the other.  Why is my freedom judged by another conscience?",
        "30": "If I participate in grace, what do I blaspheme for that I thank?",
        "31": "Whether you eat or drink or whatever you sing, always sing to the glory of God.",
        "32": "be unobservant and Jews, and be Greeks and in the church of God,",
        "33": "as I am always pleasing to all, do not seek your own good, but the good of the many, that they may be saved."
    },
    "11": {
        "1": "imitate me, be like Christ.",
        "2": "I praise you because you always remembered me and as I handed you the traditions you possess.",
        "3": "But I want you to know that the head of every man is Christ, and the head of a woman is the man, and the head of Christ is God.",
        "4": "every man praying or prophesying by the head has dishonored his head;",
        "5": "But every woman who prays or prophesies with her head uncovered disgraces her head: it is also a shame for her that is plucked.",
        "6": "for if a woman is not veiled, she is also veiled; but if an unsightly woman is veiled or shaved, she is veiled.",
        "7": "For a man does not have to cover his head, since he is also the glory of God, but the woman's glory is a man.",
        "8": "for it is not man from woman, but woman from man;",
        "9": "for man was not created for woman, but woman for man.",
        "10": "therefore the woman must have power over the head because of the angels.",
        "11": "but neither a woman without a man, nor a man without a woman in the Lord;",
        "12": "For as the woman is from the man, so the man is from the woman, but all things are from God.",
        "13": "Judge among yourselves: should a woman pray to God uncovered?",
        "14": "does not this nature teach you that if a man dies it is dishonorable to him,",
        "15": "But if a woman dies, is it glory to her?  because the earldom is given [to her] instead of a precinct.",
        "16": "If he tries them, he is quarrelsome, we do not have such a habit, neither do the churches of God.",
        "17": "But I do not praise this order, because it is not in the cresson, but in the fact that you gather.",
        "18": "First of all, since you are meeting in the church, I hear that there are divisions among you, and some of them I believe.",
        "19": "for behold, there are also heresies among you, so that [also] open trials are born among you.",
        "20": "When you come together, there is no Sunday supper to eat,",
        "21": "for each one prevents the same supper in eating, and he who is not hungry, but who is drunk.",
        "22": "Don't you have a house to eat and drink?  or do you despise the church of God, and oppress those who have not?  what did i tell you  do I praise you?  in this I do not praise.",
        "23": "For I received from the Lord what I delivered to you, because the Lord Jesus received bread on the night in which he was delivered",
        "24": "and thanking you, he wept and said, This is my body for you; do this in memory of me.",
        "25": "likewise the cup after supper, saying, This cup is the new covenant in my blood: do this, whenever you drink, in remembrance of me.",
        "26": "For if you eat this bread and drink this cup, you are denouncing the death of the Lord, no matter where he comes.",
        "27": "Whoever eats the bread or drinks the cup of the Lord unworthily, is guilty of the Lord's body and blood.",
        "28": "But let a man test himself, and so I eat from the bread and drink from the cup;",
        "29": "for he who eats and drinks pity himself eats and drinks without discerning the body.",
        "30": "because of this many sick and sick among you are sleeping well.",
        "31": "but if we distinguish ourselves, not if we are judged;",
        "32": "but being judged by [the] Lord, we are disciplined, so that we are not condemned with the world.",
        "33": "so, my brothers, when you come together to eat, accept each other.",
        "34": "If they are hungry, I am setting them up at home, so that they do not gather in shame.  As for the rest, as if I come, I will arrange myself."
    },
    "12": {
        "1": "As for spiritual matters, brothers, I do not want you to be ignorant.",
        "2": "You saw that when you were a nation you were speechless towards the idols as if you had been abducted.",
        "3": "by which I know to you that no one in the spirit of God speaks of tongues saying, Anathema Jesus, and no one can say, Lord Jesus, except in the holy spirit.",
        "4": "But there are divisions of gifts, but this spirit;",
        "5": "and there are divisions of ministries, and this master;",
        "6": "and there are divisions of actions, but this is God, who works all things in all.",
        "7": "But to each one is given the manifestation of the spirit for the interest.",
        "8": "For if through the spirit is given the word of wisdom, to another the word of knowledge according to the same spirit,",
        "9": "to another faith in one spirit, to another gifts of healing in one spirit,",
        "10": "to another works of power, to another [not] prophecy, to another [not] discernment of spirits, to another generation of tongues, to another interpretation of tongues;",
        "11": "but all these work the one and the same spirit, dividing individually to each one as it wills.",
        "12": "For just as the body is one and has many members, all the members of the body being many are one body, so is Christ.",
        "13": "and for in one spirit we were all baptized into one body, whether Jews or Greeks, whether slaves or free, and we were all filled with one spirit.",
        "14": "And the body is not one member but many.",
        "15": "if the one who says, 'I am not a hand, I am not of the body,' nevertheless it is not of the body;",
        "16": "And if he said, I am not an eye, I am not of the body, yet it is not of the body;",
        "17": "if the whole body is an eye, where is the hearing?  if it's all hearing, where's the sense of smell?",
        "18": "But now God placed the members, one-half of each of them, in the body as He willed.",
        "19": "if all were one member, where is the body?",
        "20": "but now many with members, but one body.",
        "21": "but the eye cannot say to the hand, I have no need of you, or again the head to the mouth, I have no need of you;",
        "22": "but it is necessary that the trying parts of the body are weaker,",
        "23": "and that which we think most dishonorable is of the body, yet we consider it more honorable, and our ugliness has more happiness,",
        "24": "But he doesn't need our luck.  but God gathered the body together, giving more honor to the one left behind,",
        "25": "So that there is no schism in the body, but the members take care of it for each other.",
        "26": "and whether one member suffers, he sympathizes with all the members; whether [one] member is glorified, he praises all the members.",
        "27": "You are the body of Christ and members in part.",
        "28": "And as God placed in the church first apostles, secondly prophets, thirdly teachers, then powers, then gifts of healings, understandings, governments, generations of tongues.",
        "29": "not all apostles?  isn't everyone a prophet?  not all teachers?  not all forces?",
        "30": "Doesn't everyone have healing gifts?  doesn't everyone speak tongues?  doesn't everyone interpret?",
        "31": "but you are jealous of the greater gifts.  And let it be a sign to you in excess."
    },
    "13": {
        "1": "Though I speak in the tongues of men and of angels, I have not love, a sound of brass or a resounding cymbal.",
        "2": "And if I have prophecy and see all mysteries and all knowledge, and if I have all faith as the mountains are drunk, but have not love, I am nothing.",
        "3": "If I give away all that I have, and if I give up my body to boast, but have not love, I profit nothing.",
        "4": "Love is long-suffering, love is self-serving, it is not jealous,",
        "5": "He is not ugly, he does not ask for himself, he does not get angry, he does not consider evil,",
        "6": "He does not rejoice in injustice, but rejoices in the truth;",
        "7": "always rests, always believes, always hopes, always endures.",
        "8": "Love never falls.  But prophesying, they are abolished; or speaking, they cease; or knowledge, it is abolished.",
        "9": "for in part we know and in part we prophesy;",
        "10": "But when the perfect comes, the partial will be abolished.",
        "11": "when I was a child, they spoke like a child, they thought like a child, I thought like a child; when I became a man, I removed the things of a child.",
        "12": "for we see art through the eye in a mystery, and then face to face; for I know from a part, but then I am known as I am known.",
        "13": "but now there remains faith, hope, love, these three; but the greatest of these is love."
    },
    "14": {
        "1": "Pursue love, but you are jealous of spiritual things, but rather that you may prophesy.",
        "2": "for he who speaks in tongues does not speak to men but to God, for no one hears, but the spirit speaks mysteries;",
        "3": "but the prophetic people sing of building and prayer and fairy tales.",
        "4": "he who speaks in tongues builds himself up, but he who prophesies builds up a church.",
        "5": "but I want you all to speak in tongues, but rather to prophesy; but he who prophesies or speaks in tongues is great, unless he interprets, so that the church may receive a building.",
        "6": "Now, brothers, if I come to you in tongues, what will I profit you, unless I speak to you either in revelation or in knowledge or in prophecy or [in] teaching?",
        "7": "But the inanimate voices of the duo, whether it is a flute or a guitar, if they do not expand to the strings, how is it known what is being played or what is being played on the guitar?",
        "8": "And if he secretly sounds the trumpet, why is he preparing for war?",
        "9": "so also you through language, if you do not give a good reason, how is the spoken word known?  They sat in the air singing.",
        "10": "so many generations of voices are in the world, and none speechless;",
        "11": "If then I do not see the power of the voice, I am a barbarian to the speaker and the speaker in me is a barbarian.",
        "12": "likewise you, being zealous of spirit, ask for the edification of the church so that you may abound.",
        "13": "through the speaking tongue I pray that he may interpret.",
        "14": "If I pray with a tongue, my spirit prays, but my mind is unfruitful.",
        "15": "what is it then?  I pray to the spirit, and I also pray to the mind; I sing to the spirit, and I also sing to the mind.",
        "16": "if you bless [in] a spirit, the one who fills the place of the private how is the Amen on the thanksgiving, because what you say he did not see?",
        "17": "You thank me very well, but the other is not built.",
        "18": "I thank God, I speak many languages ​​of all of you;",
        "19": "but in church I want five words to be spoken in my mind, so that I can catechize others, or a thousand words in language.",
        "20": "Brethren, do not become children, but be children of evil, but become perfect.",
        "21": "it is written in the law that I will speak to this people in different languages ​​and in the language of others, and they will not listen to me like that, says the Lord.",
        "22": "so that the tongues are a sign not to those who believe but to the unbelievers, but the prophecy is not to the unbelievers but to those who believe.",
        "23": "If, then, the whole church gathers together on this and all speak in tongues, and private persons or unbelievers enter, will they not love that you are angry?",
        "24": "But if everyone prophesies, and an unbeliever or a private person enters them, he is checked by everyone, questioned by everyone,",
        "25": "the secret things of his heart become manifest, and thus he fell on his face and worshiped God, proclaiming that indeed God is among you.",
        "26": "What then, brethren?  when you come together, each one has a psalm, has a teaching, has a revelation, has a language, has an interpretation; I always turn to building.",
        "27": "whether he speaks, he sings them, in twos or at most threes, and in part, and one interprets;",
        "28": "And if he is not an interpreter, let him be silent in the church, but let him speak to himself and to God.",
        "29": "but two or three prophets spoke, and the others discerned;",
        "30": "But if it is revealed to another sitting, let the first be silent.",
        "31": "for you may all prophesy together, so that all may understand and all may pray,",
        "32": "and spirits of prophets prophets are subject;",
        "33": "God is not for disorder, but for peace.  In all the churches of the saints,",
        "34": "the women in the churches kept silent, because they are not allowed to speak, but they submitted, as the law says.",
        "35": "If they want to know what they want, in the house they have protected the men themselves, because it is obscene for women to speak in church.",
        "36": "Or did the word of God go forth from you, or did it come to you alone?",
        "37": "Whether he is a prophet or spiritual, I confirm what I am writing to you because it is the Lord's commandment;",
        "38": "if he ignores them, he is ignored.",
        "39": "so, [my] brothers, be zealous for prophesying, and do not hinder the speaking with tongues;",
        "40": "but always fortunately and in order I am done."
    },
    "15": {
        "1": "But I know you, brothers, the gospel that I preached to you, which you received, where you were,",
        "2": "by which you are saved, for what reason did I preach the gospel to you if you possess it, except if you did not believe.",
        "3": "for I delivered to you first, whatever I received, because Christ died for our sins according to the scriptures,",
        "4": "and that he was buried, and that he was raised on the third day according to the scriptures,",
        "5": "and when Cephas arrived, he said to the twelve;",
        "6": "then five hundred brothers came up at once, of whom the majority remain until they are old, but some have fallen asleep;",
        "7": "Then he came to James, and said to all the apostles;",
        "8": "But at last, in the evening, it came to the end.",
        "9": "For I am the least of the apostles, who am not worthy to be called an apostle, because I persecuted the church of God;",
        "10": "but by the grace of God I am what I am, and his grace to me was not born empty, but more than all these I have exhausted myself, and not I, but the grace of God [is] with me.",
        "11": "Either I or they, so we preach and so you believed.",
        "12": "But if Christ is preached that he rises from the dead, how do they say among you that there is no resurrection of the dead?",
        "13": "But if there is no resurrection of the dead, Christ will not be raised;",
        "14": "But if Christ is not raised, then our preaching is empty, your faith is also empty,",
        "15": "We are also false witnesses of God, because we testified against God that they raised Christ, whom they did not raise, therefore the dead do not rise.",
        "16": "for if the dead do not rise, Christ will not rise;",
        "17": "But if Christ is not raised, your faith is in vain, for it is in your sins.",
        "18": "therefore also those who have fallen asleep in Christ perish.",
        "19": "If in this life in Christ we are only hopeful, we are the most merciful of all people.",
        "20": "But now Christ is rising from the dead, from the beginning of those who slept.",
        "21": "for by man is death, and by man is the resurrection of the dead;",
        "22": "For as in Adam all perish, so in Christ all are made alive.",
        "23": "but each one in his own order: first Christ, then those of Christ in his presence;",
        "24": "He saw the end, when he handed over the kingdom to God and fatherland, when he abolished all authority and all authority and power.",
        "25": "for see him reign forever where all enemies will be put under his feet.",
        "26": "last enemy death is abolished;",
        "27": "for he put everything under his feet.  But when he said that everything is subject, he means that everything is subject to him except him.",
        "28": "But when he submits all things to him, then [also] this son submits everything to him who submits to him, so that God is [the] all in all.",
        "29": "What will the baptized do for the dead?  if all the dead do not rise, why are they baptized for them?",
        "30": "what are we in danger all the time?",
        "31": "Every day I die, that you may boast of the other day, [brothers,] that I have in Christ Jesus our Lord.",
        "32": "If I fought against men in Ephesus, what did it profit me?  if the dead do not rise, let us eat and drink, for tomorrow we die.",
        "33": "Do not be deceived; good manners wear out and bad speech.",
        "34": "sleep righteously and do not sin, for you have ignorance of God; to your shame I speak.",
        "35": "But he asked them, How do the dead rise?  But in what body do they come?",
        "36": "Afro, what you sow does not come to fruition unless it dies;",
        "37": "and what you sow, you do not sow the body that is being born, but a bare grain, whether wheat or others;",
        "38": "But God gave him a body as he wished, and to each of the seeds his own body.",
        "39": "not all flesh is the same flesh, but some of men, and some of beasts, and some of birds, and some of fishes.",
        "40": "and heavenly bodies, and earthly bodies; but the glory of the heavenly is one, and that of the earth is another.",
        "41": "another glory of the sun, and another glory of the moon, and another glory of the stars: for star to star differs in glory.",
        "42": "Likewise the resurrection of the dead.  it is sown in corruption, it is raised in incorruption;",
        "43": "sown in dishonor, raised in glory; sown in sickness, raised in strength;",
        "44": "it is sown in a mental body, it is raised in a spiritual body.  if there is a mental body, it is also a spiritual one.",
        "45": "thus it is written, The first man Adam was created in the soul they live; the last Adam in the spirit they make alive.",
        "46": "but not first the spiritual but the mental, then the spiritual.",
        "47": "the first man from earth, the second man from heaven.",
        "48": "who is heavenly, so are the heavenly, and who is heavenly, so are the heavenly;",
        "49": "and as we put on the image of the hoik, let us also put on the image of the heavenly.",
        "50": "This is not the case, brothers, that flesh and blood cannot inherit the kingdom of God, nor does corruption inherit incorruption.",
        "51": "Behold, I tell you a mystery: we all do not sleep, but we are all changed,",
        "52": "in a person, in the twinkling of an eye, in the last trumpet; the trumpet will sound, and the dead will be raised incorruptible, and we will be changed.",
        "53": "for behold this corruptible shall put on incorruption, and this mortal shall put on immortality.",
        "54": "But when this perishable is clothed with incorruption and this mortal is clothed with immortality, then is born the word that is written, Death was defeated.",
        "55": "where did you die, the wife?  Where is your center?",
        "56": "but the center of death is sin, and the power of sin is the law;",
        "57": "but to God, by the grace of God, give us the victory through our Lord Jesus Christ.",
        "58": "Be, my beloved brothers, be steadfast, immovable, abounding in the work of the Lord always, knowing that your labor is not in vain in the Lord."
    },
    "16": {
        "1": "As for her speech to the saints, as I ordered the churches of Galatia, so you also did.",
        "2": "on one sabbath day, each one of you by himself will treasure up whatever is possible, so that when I come, then things will not be done.",
        "3": "and when I am born, whom you have tried, by these letters I will send to Jerusalem your grace;",
        "4": "But if it is worthy of any one to travel, they will travel with me.",
        "5": "But I come to you when I pass through Macedonia, because I am passing through Macedonia;",
        "6": "But with you I may remain or even winter, so that you may direct me where I am going.",
        "7": "for I do not want to see you in passing, for I hope for a time that he will persevere with you, if the Lord permits.",
        "8": "but I remain in Ephesus until the fiftieth;",
        "9": "door for me anew large and active, and many objects.",
        "10": "But if Timothy comes, you see that he will be fearless towards you, for the work of the Lord is being done as evil;",
        "11": "don't make him weak.  but send him forth in peace, that he may come unto me, for I receive him with the brethren.",
        "12": "As for the brother Apollos, I begged him a lot to come to you with the brothers, and in any case he did not want to come now, but he will come when the opportunity arises.",
        "13": "Be quick, stand in the faith, stand firm, hold fast;",
        "14": "I will always be yours in love.",
        "15": "I beseech you, brothers, look at the house of Stephanas, for it is the beginning of Achaia, and they set themselves in the service of the saints;",
        "16": "So that you also submit to such and to everyone who cooperates and labors.",
        "17": "I rejoice in the presence of Stephanas, Fortunatos, and Achaikos, because they have made up for each other's arrears,",
        "18": "for my spirit and yours have rested.  so you are encouraging those.",
        "19": "The churches of Asia adore you.  Aquila and Prisca, together with their house church, embrace you in the Lord.",
        "20": "all the brothers embrace you.  Embrace each other in a holy kiss.",
        "21": "The crucifixion of Paul's hand.",
        "22": "If he doesn't kiss the master, he's anathema.  Marana will.",
        "23": "the grace of the Lord Jesus be with you.",
        "24": "my love to all of you in Christ Jesus."
    }
}