{
    "1": {
        "1": "In the beginning was speech, and speech was to god, and speech was god.",
        "2": "he was in the beginning before God.",
        "3": "everything was made through him, and without him not one was made.  what happened",
        "4": "in him was life, and life was the light of men;",
        "5": "And the light shines in the darkness, and the darkness did not grasp it.",
        "6": "A man was born, sent by God, his name was John;",
        "7": "this one came as a testimony, to testify about the light, so that all may believe through him.",
        "8": "He was not the light, but to testify about the light.",
        "9": "He is the true light, which always illuminates man, coming into the world.",
        "10": "He was in the world, and the world was made through him, and the world did not make him.",
        "11": "He came to the same, and the same did not receive him.",
        "12": "And as many as received him, to them he gave authority to be born children of God, to those who believe in his name,",
        "13": "They were not born of blood, nor of the will of flesh, nor of the will of man, but of God.",
        "14": "And the Word was made flesh and dwelt among us, and we saw his glory, glory as the only begotten of the Father, full of grace and truth.",
        "15": "John testifies about him and cried out saying, This was he of whom I said, He who came behind me came before me, because he was my first.",
        "16": "for from his crew we all received, and grace upon grace;",
        "17": "because the law was given through Moses, grace and truth were born through Jesus Christ.",
        "18": "God was never conceived; the only begotten God, who was in the bosom of the Father, he explained.",
        "19": "And this is the testimony of John, when the Jews sent priests and Levites from Jerusalem to ask him, Who are you?",
        "20": "And he confessed and it was not denied, and he confessed that I am not the Christ.",
        "21": "And they asked him, What then?  Are you Elias?  And he says, I'm not.  Are you the prophet?  and he answered, Oh.",
        "22": "Then they said to him, What are you?  that they may answer us, what do you say about yourself?",
        "23": "Son, I am the voice of a shout in the wilderness, Make the Lord's way clear, as Isaiah the prophet said.",
        "24": "And they were sent from among the Pharisees.",
        "25": "And they asked him and said to him, Why then do you baptize if you are not the Christ, nor Elijah, nor the prophet?",
        "26": "John answered them, saying, I baptize in water; there is one among you whom you have not seen,",
        "27": "the one coming behind me, whose strap I am not worthy to untie.",
        "28": "This happened in Bethany across the Jordan, where John the Baptist was.",
        "29": "The next day he sees Jesus coming to him, and says, Behold the Lamb of God who takes away the sin of the world.",
        "30": "This is he of whom I said, Behind me comes a man who was before me, because he was my first.",
        "31": "And they did not see him, but that he might appear to Israel, for this reason I came to baptize with water.",
        "32": "And John testified, saying that Tetheam the spirit descended like a dove from heaven, and they stayed on him.",
        "33": "And I did not see him, but the five baptized me in water, he said to me, If you see the spirit descending and remaining on him, this is the one who baptizes in the Holy Spirit.",
        "34": "I heard and testified that this is the son of God.",
        "35": "On the morrow John stood again, and two of his disciples,",
        "36": "And you saw Jesus walking and saying, Behold the Lamb of God.",
        "37": "and the two disciples heard him speaking and followed Jesus.",
        "38": "But Jesus turned and seeing them following, said to them, What do you want?  And they said to him, O Lord {which is called the interpreted Teacher}, where do you live?",
        "39": "he says to them, Come and see.  So they came and saw where he was staying, and they stayed that day, it was about ten o'clock.",
        "40": "Andrew, the brother of Simon Peter, one of the two who listened to John and followed him;",
        "41": "he first finds the brother Simon himself and says to him, We have found the Messiah {which is interpreted as Christ};",
        "42": "I took him to Jesus.  you saw him, Jesus said, You are Simon the son of John; let him call you Cephas {which is interpreted as Peter}.",
        "43": "The next day he wanted to go out to Galilee, and he found Philip.  And Jesus said to him, Follow me.",
        "44": "But there was Philip from Bethsaida, from the city of Andrew and Peter.",
        "45": "Philip finds Nathanael and says to him, Moses wrote in the law and the prophets we found Jesus son of Joseph from Nazareth.",
        "46": "And Nathanael said to him, What good is there from Nazareth?  Philip says to him, Come and see.",
        "47": "Jesus saw Nathanael coming to him and said about him, Behold a true Israelite in whom there is no guile.",
        "48": "Nathanael says to him, Where do you know me from?  Jesus answered and said to him, Before you call Philip, being under the fig tree saw you.",
        "49": "Nathanael answered him, Lord, you are the son of God, you are the king of Israel.",
        "50": "Jesus answered and said to him, Do you believe what they said to you that they saw you under the fig tree?  less than these.",
        "51": "And he said to him, Verily, verily, I say unto you, behold the heaven opened, and the angels of God ascending and descending upon the Son of man."
    },
    "2": {
        "1": "And on the third day a wedding took place in Cana of Galilee, and the mother of Jesus was there;",
        "2": "Jesus and his disciples were also invited to the wedding.",
        "3": "And when the wine was lacking, the mother of Jesus said to him, They have no wine.",
        "4": "[and] Jesus says to her, What about me and you, woman?  or my time has come.",
        "5": "His mother says to the deacons, Whatever he says to you, you did.",
        "6": "But there were stone water bottles with texts for the purification of the Jews, enough for two or three coins.",
        "7": "Jesus says to them, You have filled the water basins.  and they were filled to the top.",
        "8": "And he said to them, \"Draw now and bring to the chief minister.\" But they refused.",
        "9": "when the architriklinus tasted the water, it was still wine, and he did not know where it came from, but the deacons brought the water, the architriklinus called the bridegroom",
        "10": "And he said to him, Let every man drink the good wine first, and when they are drunk I will reduce it; you quaffed the good wine until it was full.",
        "11": "This is what Jesus performed at the beginning of the signs in Cana of Galilee and revealed his glory, and his disciples believed in him.",
        "12": "After this he went down to Capernaum with his mother and his brothers and his disciples, and they stayed there not many days.",
        "13": "And the Passover of the Jews was near, and Jesus ascended to Jerusalem.",
        "14": "And they found in the sanctuary those selling cattle and sheep and doves and the money changers sitting,",
        "15": "And when he had made a flagellum of ropes, they drove everyone out of the sanctuary, the sheep and the boas, and the swimmers took out the coin and overturned the tables,",
        "16": "And to those selling doves he said, Buy these from here, do not make my father's house a house of commerce.",
        "17": "His disciples remembered that it is written, The zeal of your house consumes me.",
        "18": "Then the Jews answered and said to him, What sign do you show us, that who are these things?",
        "19": "Jesus answered and said to them, Take down this temple and in three days I will raise it up.",
        "20": "Then the Jews said, Tesserakonta and xix years was this temple built, and you raise it in three days?",
        "21": "ἐκεῖνος  δὲ  ἔλεγεν  περὶ  τοῦ  ναοῦ  τοῦ  σώματος  αὐτοῦ.",
        "22": "when he rose from the dead, his disciples remembered that they had said this, and they believed the scripture and the word that Jesus spoke.",
        "23": "But when he was among the Jerusalemites at the Passover in the festival, many believed in his name, considering the signs he performed to be his.",
        "24": "but this Jesus did not believe him to them because everyone knew him,",
        "25": "and that he did not need them to testify about man, for he became what was in man."
    },
    "3": {
        "1": "And there was a man of the Pharisees, whose name was Nicodemus, a ruler of the Jews;",
        "2": "This one came to him at night and said to him, Rabbi, we have seen that you are a teacher from God, for no one can do these signs, what you do, unless God is with him.",
        "3": "Jesus answered and said to him, Verily, verily, I say unto thee, unless he be born again, he cannot see the kingdom of God.",
        "4": "Nicodemus says to him, How can a man be born old?  Can he not enter his mother's womb a second time and be born?",
        "5": "Jesus answered, Amen, I say to you, unless he is born of water and spirit, he cannot enter the kingdom of God.",
        "6": "that which is born of the flesh is flesh, and that which is born of the spirit is spirit.",
        "7": "Do not be surprised because he said to you, Behold you are born from above.",
        "8": "the spirit wherever it wants to breathe, and you hear its voice, but you do not see whence it comes and where it goes: so is everyone born of the spirit.",
        "9": "Nicodemus answered and said to him, How can this happen?",
        "10": "Jesus answered and said to him, You are the teacher of Israel and you do not know these things?",
        "11": "Amen, amen, I say to you that what we have seen we speak and what we have heard we testify, and you do not receive our testimony.",
        "12": "If I tell you of earthly things and you do not believe, how if I tell you of heavenly things will you believe?",
        "13": "And no one ascended into heaven except he who came down from heaven, the Son of Man.",
        "14": "And as Moses lifted up the serpent in the wilderness, so shall the Son of man be lifted up,",
        "15": "That everyone who believes in him may have eternal life.",
        "16": "For God so loved the world, that he gave his only begotten son, that whoever believes in him shall not perish but have eternal life.",
        "17": "For God did not send the Son into the world to judge the world, but that the world might be saved through him.",
        "18": "he who believes in him is not judged, but he who does not believe is already judged, because he has not believed in the name of the only begotten son of God.",
        "19": "And this is the judgment, because the light came into the world and people loved the darkness rather than the light, because their deeds were evil.",
        "20": "for every wicked man hates the light and does not come to the light, lest his works be checked;",
        "21": "but he who knows the truth comes to the light, so that his works may be revealed, for in God they are wrought.",
        "22": "After this, Jesus and his disciples came to the land of Judea, and there he preached with them and baptized.",
        "23": "And John was also baptizing in Aenon, near Salem, because there was much water there, and he was being baptized.",
        "24": "because Ioannis was thrown into prison.",
        "25": "So it happened that you asked the disciples of John with Judea about purification.",
        "26": "And they came to John and said to him, Rabbi, he who was with you beyond the Jordan, where you witnessed, saw this man baptizing and all are coming to him.",
        "27": "John answered and said, No man can receive anything unless it is given to him from heaven.",
        "28": "you bear witness to me that I said [that] I am not the Christ, but that I am the Apostle before him.",
        "29": "he who has the bride is the bridegroom, but the friend of the bridegroom, who is present and hears him, rejoices at the voice of the bridegroom.  This, then, is my joy fulfilled.",
        "30": "see him increase, but I decrease.",
        "31": "He who comes from above is above everything; He who is from the earth is from the earth and speaks from the earth.  he who comes from heaven [is above all;]",
        "32": "what he saw and heard he testifies, and no one receives his testimony.",
        "33": "he who received his testimony sealed that God is true.",
        "34": "For whoever God has sent speaks the words of God, for they do not give the spirit by measure.",
        "35": "the father loves the son, and has given everything into his hand.",
        "36": "he who believes in the son has eternal life, but he who refuses the son does not see life, but the wrath of God remains on him."
    },
    "4": {
        "1": "So Jesus knew that the Pharisees had heard that Jesus was teaching and baptizing more disciples than John.",
        "2": "but Jesus did not baptize, but his disciples",
        "3": "He left Judea and went back to Galilee.",
        "4": "and he saw him passing through Samaria.",
        "5": "He therefore comes to a city of Samaria called Sychar, near the village which Jacob gave to his son Joseph.",
        "6": "Jacob's spring was there.  Then Jesus of Cekopia from the journey sat down like this on the well; it was about six o'clock.",
        "7": "A woman comes from Samaria to draw water.  Jesus says to her, Give me a drink;",
        "8": "for his disciples went into the city to buy food.",
        "9": "Then the Samaritan woman said to him, How can you, a Jew, say to me that you are a Samaritan woman?  {because they are not Jewish Samaritans.}",
        "10": "Jesus answered and said to her, \"If you see the gift of God and what is it that I say to you, tell me if you have washed him and if he has given you living water.\"",
        "11": "[the woman] says to him, Lord, you don't even have a face and the well is deep; where then do you get the living water?",
        "12": "Are you not the elder of our father Jacob, who gave us the well and he and his sons and his household drank from it?",
        "13": "Jesus answered and said to her, Everyone who drinks from this water will be thirsty again.",
        "14": "Whoever drinks from the water that I will give him will never thirst, but the water that I will give him will become in him a spring of water for eternal life.",
        "15": "the woman says to him, Lord, show me this water, so that I don't thirst.",
        "16": "He says to her, call your husband and come here.",
        "17": "The woman answered and said to him, I do not have a husband.  Jesus says to her, You said well that I have no husband;",
        "18": "for you have had five husbands, and now the one you have is not your husband; this is the truth you have disputed.",
        "19": "the woman says to him, Lord, I believe that you are a prophet.",
        "20": "our fathers worshiped at this mountain, and you say that the place where they worship is in Jerusalem.",
        "21": "Jesus says to her, Believe me, woman, because the time is coming when neither on this mountain nor in Jerusalem will you worship your father.",
        "22": "you worship what you have not seen; we worship what we have seen, because salvation is from the Jews.",
        "23": "but a time is coming, and now is, when the true worshipers will worship the father in spirit and in truth, for the father seeks such worshipers.",
        "24": "God is a spirit, and those who worship him in spirit and truth see them worshiping.",
        "25": "the woman says to him, I saw that the Messiah is coming, the so-called Christ; when he comes, he will announce everything to us.",
        "26": "Jesus says to her, I am the one who speaks to you.",
        "27": "And upon this his disciples came, and marveled that he spake unto a woman: none of them said, What seekest thou?  Or, What are you singing with her?",
        "28": "So the woman left her water and went into the city and said to the people,",
        "29": "Behold a man who told me all that I have done; is this not the Christ?",
        "30": "They went out of the city and came to him.",
        "31": "Meanwhile the disciples asked him, saying, Lord, eat.",
        "32": "And he said to them, I have eaten food that you have not seen.",
        "33": "Then said the disciples to one another, Shouldn't he have eaten them?",
        "34": "Jesus says to them, I am a stinker, that I may do the will of him that sent me, and finish his work.",
        "35": "Do you not say that it is four months and the harvest is coming?  Behold, I say to you, lift up your eyes and see the lands, for they are white for harvest.  already",
        "36": "the reaper receives wages and gathers fruit into eternal life, so that he who sows may rejoice and he who reaps.",
        "37": "for in this the word is true that one is the one who sows and another who reaps.",
        "38": "I sent you to reap what you did not labor; others labored, and you entered into their labor.",
        "39": "And from that city many believed in him of the Samaritans because of the woman's testimony that he told me everything that I had done.",
        "40": "When the Samaritans came to him, they asked him if he would stay with them, and he stayed there for two days.",
        "41": "and many more believed because of his word,",
        "42": "To the women they said that it is because of her that we believe, for we believed, and we saw that this is truly the savior of the world.",
        "43": "But after two days he went out from there to Galilee;",
        "44": "for this Jesus testified that a prophet has no honor in his own country.",
        "45": "When he came to Galilee, the Galileans received him, always hearing what he had done in Jerusalem during the festival, for they also came to the festival.",
        "46": "Then they came again to Cana of Galilee, where they made the water into wine.  and he was the king where the son was sick in Capernaum;",
        "47": "This man, having heard that Jesus is coming from Judea to Galilee, sent to him and begged him to come down and save his son, for he was about to die.",
        "48": "Then Jesus said to him, Unless you see signs and monsters, you will not believe.",
        "49": "says the royal to him, Lord, come down before my child dies.",
        "50": "Jesus said to him, Go, your son lives.  The man believed the word that Jesus told him and departed.",
        "51": "As soon as he was going down, his servants came to him, saying that his father is alive.",
        "52": "He therefore spent the time before them in the most elegant manner; they then told him that the fever had left him yesterday at seven months.",
        "53": "I do therefore the father because [in] that hour when Jesus said to him, Your son lives, and he and his whole household believed.",
        "54": "Jesus performed this second sign again when he came from Judea to Galilee."
    },
    "5": {
        "1": "After that, there was a feast of the Jews, and Jesus ascended to Jerusalem.",
        "2": "And there is among the Jerusalemites on the sheep's bath the chosen Hebrew woman Bethzatha, five of whom I had.",
        "3": "among them belonged a multitude of the sick, blind, lame, dry.",
        "4": "",
        "5": "There was a man there thirty [and] eight years in his illness;",
        "6": "When Jesus saw him lying there, and knowing that he already had a lot of time, he said to him, \"Do you want to be born healthy?\"",
        "7": "The sick man answered him, Lord, I have no man to put me into the pool when the water is troubled, but where I come, another comes down to me.",
        "8": "Jesus says to him, Tie up your tie and walk.",
        "9": "And immediately the man became healthy, and he took off his tie and walked.  And if it is Saturday on that day.",
        "10": "Then the Jews said to the healed man, It is the Sabbath, and do not take off your tie.",
        "11": "And he answered them, He who made me well said to me, Take your tie and walk.",
        "12": "They asked him, \"What is the man who said to you, 'He walks and walks?'",
        "13": "But the one who saw did not see what it was, because Jesus had left a crowd of beings in the place.",
        "14": "after this, Jesus finds him in the sanctuary and said to him, Behold a healthy thing; do not sin, so that they do not know what is happening to you.",
        "15": "The man went and announced to the Jews that it was Jesus who healed him.",
        "16": "And for this reason the Jews persecuted Jesus, because he did these things on the Sabbath.",
        "17": "But he [Jesus] answered them, My father works to perfection, and I work.",
        "18": "because of this, the Jews probably sought him out, because not only did he break the Sabbath, but they also called God his own father, who equates himself with God.",
        "19": "So Jesus answered and said to them, Verily, verily, I say unto you, the son can do nothing of himself, unless he see the father doing it;",
        "20": "For the father loves the son and always shows him what he does, and shows him greater works than these, so that you may admire him.",
        "21": "For as the father raiseth the dead and quickeneth, so also the son quickeneth.",
        "22": "for the father judges nothing, but has given all judgment to the son,",
        "23": "that all should honor the son as they honor the father.  he who does not honor the son does not honor the father who sent him.",
        "24": "Verily, I say unto you that he that heareth my word, and believeth him that sent me, hath eternal life, and cometh not into judgment, but hath passed from death unto life.",
        "25": "Amen, amen, I say to you that a time is coming and now is when the dead will hear the voice of the son of God and those who hear will live.",
        "26": "For as the father has life in himself, so he has given life to the son who has life in himself.",
        "27": "And he gave him authority to judge who, because he is the son of man.",
        "28": "do not marvel at this, for the time is coming when all those in the tombs will hear his voice",
        "29": "and those who have done good will go forth to the resurrection of life, and those who have done evil to the resurrection of judgment.",
        "30": "I can do nothing of myself; as I hear I judge, and my judgment is just, for I do not seek my own will but the will of the one who sent me.",
        "31": "if I testify about myself, my testimony is not true;",
        "32": "there is another who testifies about me, and I saw that the testimony he testifies about me is true.",
        "33": "you were sent to John, and he testified to the truth;",
        "34": "But I do not receive the testimony from man, but I say these things so that you may be saved.",
        "35": "He was the burning and shining lamp, but you wanted to rejoice before the hour in his light.",
        "36": "But I have the testimony of John, for the works which the father has given me to finish, these works which I do, testify about me that the father has sent me.",
        "37": "And the fifth with my father he testified about me.  you never heard his voice, nor saw his appearance,",
        "38": "and you do not have his word abiding in you, because you do not believe whom he sent by this.",
        "39": "search the scriptures, for in them you prove that they have eternal life; and they are the ones that testify about me;",
        "40": "and you do not want to come to me that you may have life.",
        "41": "I do not receive glory from men,",
        "42": "but I knew you that you do not have the love of God in yourselves.",
        "43": "I came in the name of my father, and do not receive me; if another comes in the same name, receive him.",
        "44": "How can you believe, receiving glory from others and not seeking glory from God alone?",
        "45": "do not think that I will accuse you to the father; he is your accuser Moses, in whom you hoped.",
        "46": "For if you believe Moses, you believe me, for he wrote about me.",
        "47": "If you do not believe in that letter, how will you believe in my words?"
    },
    "6": {
        "1": "After this, Jesus went beyond the Sea of ​​Galilee to Tiberias.",
        "2": "A large crowd followed him, because they saw the signs he was doing on the sick.",
        "3": "And Jesus went up to the mountain, and sat there with his disciples.",
        "4": "But the Passover, the feast of the Jews, was near.",
        "5": "Jesus, therefore, opening his eyes and seeing that a great crowd was coming to him, said to Philip, Where shall we buy bread that these may eat?",
        "6": "But this they said teasing him, for he saw what was coming to whom.",
        "7": "Philip answered him, \"Two hundred denarii worth of bread is not enough for them, that each one may receive.\"",
        "8": "one of his disciples, Andrew the brother of Simon Peter, says to him,",
        "9": "There is a child here who has five barley loaves and two fish; but what are these among these?",
        "10": "Jesus said, \"Why did you make the people rest?\"  But there was a lot of grass in the place.  so the men fell in number as five thousand.",
        "11": "So Jesus took the loaves and gave thanks and gave them to the rest, likewise from the fish as much as they wanted.",
        "12": "But when they were filled, he says to his disciples, Gather the remaining fractions, so that nothing is lost.",
        "13": "So they gathered together, and filled twelve coffins with fractions of the five barley loaves that were left over for the lambs.",
        "14": "The people then, seeing the sign he performed, said that this is truly the prophet who is coming into the world.",
        "15": "Jesus, then, knowing that he was coming and seizing him in order to make him king, went back to that mountain alone.",
        "16": "But when this happened, his disciples went down to the sea,",
        "17": "and loaded into the ship going across the sea to Capernaum.  and darkness is already happening, and Jesus will not be revealed to them,",
        "18": "The sea was stirred up by a great blowing wind.",
        "19": "Elilakotes, therefore, about twenty-five or thirty stadia, they see Jesus walking on the sea and coming close to the ship, and they were afraid.",
        "20": "But he says to them, It is I, do not be afraid.",
        "21": "They then wanted to take him into the ship, and immediately the ship landed on the land to which they went.",
        "22": "The next day the crowd that was on the other side of the sea saw that there was no other ship there but one, and that Jesus did not join his disciples in the ship, but his disciples went alone.",
        "23": "but ships came from Tiberias near the place where they ate the bread giving thanks to the Lord.",
        "24": "when the crowd saw that Jesus was not there nor his disciples, they got into the boats and came to Capernaum looking for Jesus.",
        "25": "and finding him on the other side of the sea, I said to him, Lord, when did this event happen?",
        "26": "Jesus answered them and said, Amen, I say to you, ask me, not because you see signs, but because you eat of the loaves and are satisfied.",
        "27": "Work not for the food that is cleansed, but for the food that leads to eternal life, which the Son of Man will give you, for God the Father has sealed him.",
        "28": "Then I said to him, What are we doing to work the works of God?",
        "29": "Jesus answered and said to them, This is the work of God, that you may believe in whom he has sent.",
        "30": "Then I said to him, What then do you sign, that we may see and believe you?  what are you doing",
        "31": "Our fathers ate manna in the wilderness, as it is written, Bread from heaven he gave them to eat.",
        "32": "Then Jesus said to them, Verily I say unto you, Moses did not give you the bread from heaven, but my Father will give you the true bread from heaven;",
        "33": "for the bread of God is that which comes down from heaven and gives life to the world.",
        "34": "Then I said to him, Lord, always show us this bread.",
        "35": "Jesus said to them, I am the bread of life; he who comes to me shall never hunger, and he who believes in me shall never thirst.",
        "36": "But I said to you that you hear [me] and you do not believe.",
        "37": "All that the Father gives me has come to me, and him that comes to me I will not cast out.",
        "38": "for I came down from heaven not to do my will but the will of him who sent me;",
        "39": "This is the will of the one who sent me, so that I may not lose everything he has given me, but raise it [in] the last day.",
        "40": "for this is the will of my father, that everyone who considers the son and believes in him may have eternal life, and I will raise him up at the last day.",
        "41": "Then the Jews boasted about him because he said, I am the bread that came down from heaven.",
        "42": "And they said, Oh, is this Jesus the son of Joseph, where we saw the father and the mother?  how does he now say that I came down from heaven?",
        "43": "Jesus answered and said to them, Do not grumble with each other.",
        "44": "No one can come to me unless the Father draws him to me, and I will raise him up on the last day.",
        "45": "it is written in the prophets, And all are taught by God: everyone who hears from the father and learns comes to me.",
        "46": "No, because the father sanctified them, if he did not sanctify the father, he sanctified the father.",
        "47": "Truly, truly, I say to you, he who believes has eternal life.",
        "48": "I am the bread of life.",
        "49": "your fathers ate manna in the wilderness and died;",
        "50": "This is the bread that comes down from heaven, that he may eat of it and not die.",
        "51": "I am the living bread that came down from heaven; if he eats of this bread he will live forever; and the bread that I give is my flesh for the life of the world.",
        "52": "Then the Jews strove among themselves, saying, How can this man give us [his] flesh to eat?",
        "53": "Then Jesus said to them, Verily I say unto you, Except ye eat the flesh of the Son of man, and drink his blood, ye have no life in yourselves.",
        "54": "whoever eats my flesh and drinks my blood has eternal life, and I will raise him up at the last day;",
        "55": "for my flesh is true to drink, and my blood is true to drink.",
        "56": "He who eats my flesh and drinks my blood remains in me.",
        "57": "as the living father sent me, and I live by the father, and whoever eats me shall live by me.",
        "58": "This is the bread that came down from heaven, not as the fathers ate and died: whoever eats this bread will live forever.",
        "59": "He said this in a synagogue of teachers in Capernaum.",
        "60": "Many of his disciples who heard him said, \"This is a hard word; what can they hear of him?\"",
        "61": "But when Jesus saw within himself that his disciples were grumbling about this, he said to them, Does this offend you?",
        "62": "if then you consider the son of man ascending where he was before?",
        "63": "it is the spirit that gives life, the flesh profits nothing; the words that I have spoken to you are spirit and they are life.",
        "64": "But there are some of you who do not believe.  For Jesus saw from the beginning who the unbelievers were, and whose he delivered him.",
        "65": "And they said, This is why I swore to you that no one can come to me unless it is given to him by the father.",
        "66": "Therefore, many of his disciples went back and did not walk with him.",
        "67": "Then Jesus said to the twelve, Do you also want to fall?",
        "68": "Simon Peter answered him, Lord, to whom are we departing?  you have words of eternal life,",
        "69": "and we believed and knew that you are the holy one of God.",
        "70": "Jesus answered them, I did not choose you twelve, and is there a devil among you?",
        "71": "But they called Judas Simon Iscariot, for it was he who was going to betray him, one of the twelve."
    },
    "7": {
        "1": "And after this, Jesus wanders in Galilee, for he did not want to wander in Judea, because the Jews seek him, and he is obtained.",
        "2": "But the feast of the Jews was close at hand.",
        "3": "Then his brothers said to him, Depart from here and go to Judea, so that your disciples also may consider the works you are doing.",
        "4": "no one, because what he does in secret and asks is in vain.  If these are you, show yourself to the world.",
        "5": "for his brothers did not believe in him.",
        "6": "So Jesus says to them, The time that I am pleased with is near, but the time that is better is always ready.",
        "7": "The world cannot hate you, but it hates me, because I testify about him that his works are wicked.",
        "8": "you ascend to the feast; I do not ascend to this feast, because my time is not yet fulfilled.",
        "9": "and these things he said, he remained in Galilee.",
        "10": "And when his brothers went up to the feast, then he also went up, not openly but [as] in a crypt.",
        "11": "So the Jews sought him in the feast and said, Where is he?",
        "12": "and there was much murmuring about him among the multitudes: some said that he is good, others said, No, but he misleads the multitude.",
        "13": "No one spoke of him in vain for fear of the Jews.",
        "14": "But in the midst of the feast, Jesus ascended into the sanctuary and taught.",
        "15": "Then the Jews marveled, saying, How did this man see letters without learning?",
        "16": "Jesus therefore answered them and said, My teaching is none other than that which sent me;",
        "17": "if his will wants them to be done, he knows about the doctrine who is from God or I am speaking from myself.",
        "18": "he who speaks of himself seeks his own glory, but he who seeks the glory of the one who sent him, he is true and there is no injustice in him.",
        "19": "Did not Moses give you the law?  and not one of you breaks the law.  what do you want me to get?",
        "20": "answered the crowd, you have a demon; what does he ask you to get?",
        "21": "Jesus answered and said to them, I have done a work and you all admire it.",
        "22": "because of this Moses gave you circumcision, not because it is from Moses, but from the fathers, and on the Sabbath you circumcise a man.",
        "23": "if a man is circumcised on the sabbath so that the law of Moses may not be broken, do you think that I made every man healthy on the sabbath?",
        "24": "do not judge by sight, but judge the fair judgment.",
        "25": "They said, \"Are you one of the Jerusalemites, is this not the one whom they are asking for?\"",
        "26": "And behold, he speaks with pride, and they say nothing to him.  Did the rulers really know that this is the Christ?",
        "27": "but we have seen him from where he is, but when Christ comes, no one knows where he is from.",
        "28": "Then Jesus cried out in the sanctuary, teaching and saying, You have both seen and seen where I am from;",
        "29": "I saw him, because he sent me because I am evil.",
        "30": "They are looking for you to catch him, and no one laid a hand on him, because otherwise his time will be fulfilled.",
        "31": "Many of the crowd believed in him, and said, When Christ comes, will he not do more signs than this one did?",
        "32": "The Pharisees heard the crowd murmuring about him these things, and the chief priests and the Pharisees sent servants to arrest him.",
        "33": "Then Jesus said, I will be with you a little while, and I will go to him who sent me.",
        "34": "seek me and find me not, and where I am you cannot come.",
        "35": "Then said the Jews to themselves, Whither will this man go, that we shall not find him?  Are they not going to the diaspora of the Greeks and teaching the Greeks?",
        "36": "What is this word that said, Seek me and you will not find [me], and where I am you cannot come?",
        "37": "But on the last day of the great feast, Jesus stood and cried out, saying, If he thirsts, come to me and give him a drink.",
        "38": "he that believeth in me, as the scripture hath said, out of his belly shall flow rivers of living water.",
        "39": "And this he said about the spirit that those who believed in him would receive in the future, for it was a spirit, because Jesus was not glorified.",
        "40": "From among the crowd, therefore, hearing these words, they said, This is truly the prophet;",
        "41": "others said, This is the Christ; but others said, Is not the Christ coming from Galilee?",
        "42": "Didn't the scripture say that Christ comes from the seed of David, and from Bethlehem, the town where David was?",
        "43": "a schism therefore arose in the people because of him.",
        "44": "And some of them wanted to seize him, but no one laid hands on him.",
        "45": "Then the servants came to the chief priests and Pharisees, and they said to them, Why do you not bring him?",
        "46": "answered the servants, Never has a man spoken thus.",
        "47": "Then the Pharisees answered them, Do not you also be deceived?",
        "48": "Did not those of the rulers believe in him or of the Pharisees?",
        "49": "but this crowd who do not know the law are criminals.",
        "50": "says Nicodemus to them, who came to him before, one of them,",
        "51": "Our law does not judge a man if he does not first listen to him and know what he is doing?",
        "52": "They answered and said to him, Are you also from Galilee?  He searched and saw that no prophet arose from Galilee.",
        "53": "[[And they went each to his house,"
    },
    "8": {
        "1": "And Jesus traveled to the land of Olives.",
        "2": "And the next day he came again into the sanctuary, and all the people came to him, and he sat down and taught them.",
        "3": "But the scribes and Pharisees brought a woman caught in adultery, and setting her in the middle",
        "4": "they say to him, Teacher, this woman is taken for granted in adultery;",
        "5": "but in the law of Moses it was commanded to stone such women; what then do you say?",
        "6": "And this they said, teasing him, that they might accuse him.  But Jesus bowed down and recorded it on the ground with his finger.",
        "7": "But as they continued questioning him, he stood up and said to them, \"Let the sinless one of you be the first to cast a stone on her.\"",
        "8": "and again you fell down written to the ground.",
        "9": "But the hearers went out one by one, led by the elders, and he finished alone, and the woman in the middle then.",
        "10": "And when Jesus arose, he said to her, Woman, where are they?  no one criticized you?",
        "11": "And she said, None, sir.  And Jesus said, I do not condemn you; go, [and] from now on sin no more.]]",
        "12": "Again, therefore, Jesus spoke to them, saying, I am the light of the world; he who follows me shall not walk in darkness, but shall be the light of life.",
        "13": "Then the Pharisees said to him, You testify about yourself; your testimony is not true.",
        "14": "Jesus answered and said to them, If I testify about myself, my testimony is true, because I saw whence they came and where I am going, but you have not seen whence I come or where I am going.",
        "15": "you judge according to the flesh, I judge nothing.",
        "16": "And if I judge, my judgment is true, because I am not alone, but I and the Father are with me.",
        "17": "And in the law it is written on the other hand that the testimony of two people is true.",
        "18": "I am the one who testifies about myself and the one who testifies about me is my father.",
        "19": "Then they said to him, Where is your father?  Jesus answered, You have neither seen me nor my father; if you see me, also my father.",
        "20": "He spake these words in the guard of the teachers in the sanctuary, and no one laid hold of him, lest his time be fulfilled.",
        "21": "Then he said to them again, I am going away, and seek me, and in your sin you will die; where I go away, you cannot come.",
        "22": "Then the Jews said, Do not strip yourself, because he says, Where I go, you cannot come?",
        "23": "And he said to them, You are from below, I am from above; you are from this world, I am not from this world.",
        "24": "So I said to you, die in your sins; for if you do not believe that I am he, die in your sins.",
        "25": "Then they said to him, What are you?  Jesus said to them, In the beginning what shall I speak to you?",
        "26": "I have many things to say and judge about you, but what you have told me is true, and what I have heard about you, these things I speak to the world.",
        "27": "They did not know that the father was called to them.",
        "28": "Then Jesus said, When you lift up the Son of Man, then you will know that I am he, and I do nothing of myself, but as the Father taught me, these things I speak.",
        "29": "and the fifth one is with me; he has not left me alone, for I always do what pleases him.",
        "30": "Saying these things, many believed in him.",
        "31": "Then Jesus said to the Jews who believed in him, If you continue in my word, you are truly my disciples,",
        "32": "and know the truth, and the truth shall set you free.",
        "33": "they answered him, We are Abraham's seed and we have never earned anything; how do you say that you were born free?",
        "34": "Jesus answered them, Verily, verily, I say unto you, that whosoever committeth sin is the servant of sin.",
        "35": "But the servant does not stay in the house forever; the son stays forever.",
        "36": "If therefore the son shall set you free, you shall be free indeed.",
        "37": "I have seen that you are Abraham's seed, but ask me to obtain, for my word is not within you.",
        "38": "what I heard before the father I speak; and you therefore what you heard before the father sing.",
        "39": "They answered and said to him, Our father is Abraham.  Jesus says to them, Ye are children of Abraham, the works of Abraham do ye;",
        "40": "but now seek me, a man who has spoken to you the truth which I heard from God: this Abraham did not do.",
        "41": "you do the works of your father.  They said to him, We are not born of fornication; we have one father, God.",
        "42": "Jesus said to them, If God were your father, you would love me, for I came from God and came; for I did not come from myself, but he sent me.",
        "43": "why do you not know my speech?  because you cannot hear the word itself.",
        "44": "You are of the devil's father, and the desires of your father you want.  He was a murderer from the beginning, and he did not stand in the truth, because there is no truth in him.  when he speaks a lie, he speaks of himself, because his father is also a liar.",
        "45": "But I, because I speak the truth, do not believe me.",
        "46": "Which of you is testing me for sin?  If I tell the truth, why don't you believe me?",
        "47": "He who is of God hears the words of God; therefore you do not hear, because you are not of God.",
        "48": "The Jews answered and said to him, Do we not say well that you are a Samaritan and have a demon?",
        "49": "Jesus answered, I do not have a demon, but I honor my father, and you honor me.",
        "50": "But I do not ask for my glory: He is the one who asks and gives.",
        "51": "Truly, truly, I say to you, if you keep my word, you will never see death.",
        "52": "The Jews said to him, Now we know that you have a demon.  Abraham died and the prophets, and you say, If he keeps my word, he will not taste death forever.",
        "53": "Are you not the elder of our father Abraham, who died?  and the prophets are dead; who are you?",
        "54": "Jesus answered, If I glorify myself, my glory is nothing; it is my father who glorifies me, whom you say is our God;",
        "55": "and you did not know him, but I saw him.  if I say that I did not see him, I am a liar like you; but I saw him and I keep his word.",
        "56": "Abraham, your father, rejoiced to see the day of me, and he saw and rejoiced.",
        "57": "Then the Jews said to him, Fifty years or have you also Abraham?",
        "58": "Jesus said to them, Verily, verily, I say unto you, before Abraham was born, I am.",
        "59": "So there were stones to throw at him, but Jesus hid himself and went out of the sanctuary."
    },
    "9": {
        "1": "And he saw a man blind from birth.",
        "2": "And his disciples asked him, saying, Lord, what did he sin, this man or his parents, that he should be born blind?",
        "3": "Jesus answered, Neither this man nor his parents sinned, but that the works of God might be made manifest in him.",
        "4": "You see us working the works of God until it is day; the night is coming when nothing can be done.",
        "5": "When I am in the world, I am the light of the world.",
        "6": "When he had said this, he spit and made clay from the spit, and he anointed the clay on his eyes.",
        "7": "And he said to him, Go and bathe in the pool of Siloam {which is interpreted as Sent}.  So he went and dreamed, and came to see.",
        "8": "Then the neighbors and those who considered him the first to be a passer-by said, \"Is this not the one sitting and passer-by?\"",
        "9": "others said that He is; others said, No, but He is like Him.  he said that I am.",
        "10": "ἔλεγον οὖν αὐτῷ, How [οὖν] ἠνεῴkhtisan thy eyes?",
        "11": "he answered, The man called Jesus made clay and anointed my eyes and told me to go to Siloam and rest.",
        "12": "And they said to him, Where is he?  he says, I didn't hear.",
        "13": "They took him to the Pharisees, who was blind at the time.",
        "14": "But it was the Sabbath on which day Jesus worked the clay and opened his eyes.",
        "15": "Again, then, I asked him and the Pharisees how they looked.  And he said to them, Clay was put on my eyes, and I drank, and I see.",
        "16": "Then some of the Pharisees said, This man is not of God, because he does not keep the Sabbath.  Others [did] say, How can a sinful man see such signs?  and there was a schism among them.",
        "17": "Then they say to the blind man again, What do you say about him, because he opened your eyes?  and he said that he is a Prophet.",
        "18": "So the Jews did not believe about him because he was blind and could not see, until they spoke to the parents of him who had lost his sight",
        "19": "and they asked them, saying, Is this your son, whom you say was born blind?  how then does he see art?",
        "20": "Then his parents answered and said, We know that this is our son and that he was born blind.",
        "21": "But how he sees now we do not see, or what opened his eyes we do not see; you asked him, is he old, he will talk about himself.",
        "22": "His parents said these things because they were afraid of the Jews, for the Jews had already agreed that if he confessed Christ to them, he would be expelled from the synagogue.",
        "23": "because of this his parents said that he is of age, you questioned him.",
        "24": "So they called out the man from the second who was blind and said to him, Glory be to God; we see that this man is a sinner.",
        "25": "Then he answered, If he is a sinner, I have not seen him; I have seen him, for he is blind because he sees nothing.",
        "26": "Then I said to him, What has he done to you?  how did it open your eyes?",
        "27": "He answered them, I told you already and you did not listen; what do you want them to hear again?  Don't you also want to become his disciples?",
        "28": "and they made him sweat and said, You are his disciple, but we are Moses' disciples.",
        "29": "We saw that God spoke to Moses, but we did not see him from where he was.",
        "30": "The man answered and said to them, For in this is the wonder that you did not see where he was from, and he opened my eyes.",
        "31": "We have seen that God does not listen to sinners, but if God-fearing and his will to whom he listens.",
        "32": "since the age it has not been heard that he opened the eyes of one born blind;",
        "33": "If this were not from God, nothing would be possible.",
        "34": "They answered and said to him, You were all born in sin, and do you teach us?  and take him out.",
        "35": "Jesus heard that they were casting him out, and when he found him he said, Do you believe in the Son of Man?",
        "36": "he answered and said, And what is it, sir, that I may believe in him?",
        "37": "Jesus said to him, Look at him and he who speaks with you is the same.",
        "38": "And he said, I believe, sir, and worshiped him.",
        "39": "And Jesus said, \"For pity have I come into this world, that those who cannot see may see, and those who see may be born blind.\"",
        "40": "Those who were with him heard these things from the Pharisees, and they said to him, Are we not also blind?",
        "41": "Jesus said to them, If you were blind, you had no sin, but now you say that we see, your sin remains."
    },
    "10": {
        "1": "Verily I say unto you, he that entereth not through the gate into the sheepfold, but climbeth up from another, that thief is also a robber;",
        "2": "but he who enters through the door is a shepherd of the sheep.",
        "3": "with this the gatekeeper opens, and the sheep hear his voice, and the same sheep he calls by name and leads them out.",
        "4": "when he has set forth the same things, he goes before them, and his sheep follow him, because they have heard his voice;",
        "5": "But they will not follow a foreigner, but flee from him, because they did not hear the voice of the foreigner.",
        "6": "Jesus told them this proverb, but they did not know what he was saying to them.",
        "7": "Then Jesus said again, Verily, verily, I say unto you that I am the door of the sheep.",
        "8": "all who came [to me] were stolen and robbed, but the sheep did not listen to them.",
        "9": "I am the door; if he enters through me, he will be saved, and he will enter and leave, and he will find peace.",
        "10": "the thief does not come but to steal and sacrifice and perish; I came that they may have life and have it abundantly.",
        "11": "I am the good shepherd; the good shepherd lays down his soul for the sheep;",
        "12": "the hireling and not the shepherd, to whom the sheep are not the same, sees the wolf coming and leaves the sheep and goes away, and the wolf seizes them and scatters them",
        "13": "because he is hired and does not care about the sheep.",
        "14": "I am the good shepherd, and I know my things, and you know me,",
        "15": "as the father knoweth me, and I know the father: and I will price my soul above the sheep.",
        "16": "And I have other sheep which are not of this fold: let them call me, and hear my voice, and they shall be born one flock, one shepherd.",
        "17": "for this reason the father loves me because I lay down my soul, that I may receive it again.",
        "18": "No one takes it from me, but I take it from myself.  I have given it by authority, and I have authority to take it again; this commandment I received from my father.",
        "19": "A schism again arose among the Jews for these reasons.",
        "20": "But many of them said, He has a demon and rages; what do you hear about him?",
        "21": "others said, These words are not of a demon-possessed person; can a demon open the eyes of the blind?",
        "22": "The inauguration was then held in Jerusalem; it was winter,",
        "23": "and Jesus walks in the sanctuary in Solomon's temple.",
        "24": "Then the Jews surrounded him and said to him, How long will you take away our souls?  If you are the Christ, tell us in vain.",
        "25": "Jesus answered them, I said unto you, and ye believe not: the works which I do in my father's name, these things testify of me;",
        "26": "but you do not believe, because you are not of our sheep.",
        "27": "the sheep hear my voice, and I know them, and they follow me,",
        "28": "And I will give them eternal life, and they will not perish forever, and they will not snatch them from my hand.",
        "29": "my father who has given me everything is greater, and no one can snatch it from the father's hand.",
        "30": "I and the father are one.",
        "31": "The Jews raised stones again to stone him.",
        "32": "Jesus answered them, Many good works have I shown you from the father; for which of these works do you stone me?",
        "33": "The Jews answered him, We stone you not for a good deed, but for blasphemy, and because you are a man who calls yourself a god.",
        "34": "Jesus answered them, Is it not written in your law that I said, Ye are gods?",
        "35": "if he said gods to whom the word of God was spoken, and the scripture cannot be deciphered,",
        "36": "whom the father sanctified and sent into the world, you say that you blaspheme, because I said, I am the Son of God?",
        "37": "If I do not the works of my father, do not believe me;",
        "38": "But if I do, if you do not believe me, believe the works, so that you may know and know that the Father is in me and that I am in the Father.",
        "39": "They seek him again, and he is out of their hands.",
        "40": "And they went again beyond the Jordan to the place where John was the first baptist, and they stayed there.",
        "41": "and many came to him and said that John did nothing without a sign, but everything that John said about this was true.",
        "42": "and many believed in him there."
    },
    "11": {
        "1": "He also took care of the sick, Lazarus of Bethania, from the county of Maria and Martha, her sister.",
        "2": "And it was Mary who anointed the Lord with myrrh and cleansed his feet from her sores, when the brother Lazarus was sick.",
        "3": "So the brothers sent to him, saying, Lord, see who you love is sick.",
        "4": "When Jesus heard this he said, This sickness is not unto death, but for the glory of God, that the Son of God may be glorified through it.",
        "5": "But Jesus loved Martha and her sister and Lazarus.",
        "6": "when he heard that he was ill, then he remained in the place where he was for two days;",
        "7": "then after this he says to the disciples, Let us go to Judea again.",
        "8": "The disciples say to him, Rabbi, now the Jews are seeking to stone you, and are you going there again?",
        "9": "Jesus answered, Aren't twelve hours of the day?  if he walks through them during the day, he does not scout, because he sees the light of this world;",
        "10": "if he does not walk them in the night, he knows that the light is not in him.",
        "11": "These things he said, and after this he says to them, Our friend Lazarus is asleep, but I am going to wake him up.",
        "12": "Then the disciples said to him, Lord, if he lies down he will be saved.",
        "13": "but Jesus speaks about his death.  But they boasted that he is talking about the sleep of sleep.",
        "14": "Then Jesus said to them, Lazarus is dead.",
        "15": "and I am glad for you, that you may believe that I was not there, but I am going to him.",
        "16": "Thomas, who is called Didymus, then said to his classmates, \"Let us also die, that we may die with him.\"",
        "17": "When Jesus came, he found him already four days in the tomb.",
        "18": "But Bethany was as close as fifteen furlongs to Jerusalem.",
        "19": "But many of the Jews came to Martha and Mary to tell them about the brother.",
        "20": "Then Martha, when she heard that Jesus was coming, went to him, but Mary was sitting in the house.",
        "21": "Then Martha said to Jesus, Lord, if you were here, if my brother had not died;",
        "22": "[but] and now I saw that whatever you ask God, God will give you.",
        "23": "Jesus says to her, Your brother is rising.",
        "24": "Martha says to him, I saw that he will rise in the resurrection at the last day.",
        "25": "Jesus said to her, I am the resurrection and the life; he who believes in me, though he dies, yet shall he live,",
        "26": "and everyone who lives and believes in me will never die; do you believe this?",
        "27": "He said to him, \"Yes, sir; I have believed that you are the Christ, the Son of God, who is coming into the world.\"",
        "28": "And when I said this, he went and Maryam her sister secretly spoke, saying, The teacher is here and calls to you.",
        "29": "But when she heard it, she got up quickly and came to him.",
        "30": "But Jesus was not released into the coma, but he was in the place where Martha told him.",
        "31": "The Jews then, who were with her in the house and hearing her stories, seeing Mary quickly get up and go out, followed her, glorified that she went to the memorial to weep there.",
        "32": "Then Mary, when she came to where Jesus was, saw him and fell at his feet, saying to him, Lord, if you were here, my brother would not have died.",
        "33": "When Jesus therefore saw her, they wept, and the Jews that came to her wept; he was troubled in spirit, and troubled himself",
        "34": "And he said, Where did you put him?  they say to him, Lord, come and see.",
        "35": "Jesus wept.",
        "36": "Then the Jews said, Look how she kisses him.",
        "37": "And some of them said, \"Is it not possible for this man who opened the eyes of the blind man to do so that he also may not die?\"",
        "38": "Jesus then, again hiding in himself, comes to the monument, but it was in a cave, and a stone fell on him.",
        "39": "Jesus says, Look at the stone.  Martha, the sister of the last man, says to him, Lord, he is already alive, because he is in the fourth quarter.",
        "40": "Jesus says to her, Did I not tell you that if you believe you will see the glory of God?",
        "41": "they were therefore the stone.  But Jesus lifted up his eyes and said, Father, I thank you that you hear me.",
        "42": "But I saw that you always listen to me, but for the sake of the people I said the situation, so that they may believe that you sent me.",
        "43": "And when he had said this, he cried out in a loud voice, Lazarus, get out.",
        "44": "The national came out with his feet and hands bound, and his face was covered with a shroud.  Jesus says to them, Loose him and let him go.",
        "45": "Many of the Jews, who came to Mary and saw what she did, believed in him.",
        "46": "and some of them went to the Pharisees and told them what Jesus had done.",
        "47": "Then the chief priests and the Pharisees held a council, and said, What shall we do, for this man performs many signs?",
        "48": "If we let him go like that, everyone will believe in him, and the Romans will come and heal us and the place and the nation.",
        "49": "And one of them, Caiaphas, the high priest of that place, said to them, You have not seen anything.",
        "50": "Do you not consider that it is convenient for you that one man should die for the people and not the whole nation perish.",
        "51": "He did not say this of his own accord, but a high priest prophesied to him that Jesus would die for the nation,",
        "52": "And not for the sake of the nation only, but to bring together the scattered children of God.",
        "53": "From that day on, they plotted to get rid of him.",
        "54": "So Jesus did not wander among the Jews, but was sent from there to the country near the desert, to a city called Ephraim, and stayed there with the disciples.",
        "55": "But the Passover of the Jews was near, and many went up to Jerusalem from the country before the Passover to purify themselves.",
        "56": "So they sought Jesus and said to one another in the sanctuary, \"What does he do to you?\"  that he will not come to the feast?",
        "57": "But the chief priests and the Pharisees gave orders that if they knew where he was, they would arrest him."
    },
    "12": {
        "1": "Then Jesus came to Bethany, where Lazarus was, whom Jesus had raised from the dead.",
        "2": "So they made him a supper there, and Martha presided, and Lazarus was one of those who were seated with him.",
        "3": "Then Mary, taking a liter of myrrh of nard of faith, anointed the feet of Jesus and healed his feet with her sores, and the house was filled with the smell of the myrrh.",
        "4": "And Judas Iscariot, one of his disciples, who was to betray him, says,",
        "5": "Why was this myrrh not sold for three hundred dinars and given to the poor?",
        "6": "He said this, not because he was concerned about the poor, but because he was a thief and had a tongue-in-cheek attitude.",
        "7": "Jesus then said, You let her go, so that on the day of my burial she may observe this;",
        "8": "for you always have the poor with you, but you do not always have me.",
        "9": "So there was a great crowd of Jews because he was there, and they came not only for Jesus but also to see Lazarus whom he had raised from the dead.",
        "10": "But the chief priests were plotting to take away Lazarus as well,",
        "11": "because many because of him left the Jews and believed in Jesus.",
        "12": "The next day, a large crowd came to the feast, having heard that Jesus was coming to Jerusalem.",
        "13": "They received the call of the phoenixes and went out to answer him, and they cried out, Jesus, blessed is he who comes in the name of the Lord, [and] the king of Israel.",
        "14": "But when Jesus found honor, he sat on it, as it is written,",
        "15": "Fear not, daughter of Zion; behold, your king is coming, sitting on a moon.",
        "16": "The disciples did not know these things about him at first, but when Jesus was glorified then they remembered that these things were written on him and they did these things to him.",
        "17": "So the crowd that was with him testified when he called Lazarus out of the tomb and raised him from the dead.",
        "18": "because of this [and] the crowd suggested to him that they had heard him believe the sign.",
        "19": "Then the Pharisees said to themselves, Consider that you are of no use; behold, the world has gone after him.",
        "20": "But there are Greek women among those who ascend to worship at the festival;",
        "21": "They therefore came to Philip from Bethsaida of Galilee, and asked him, saying, Lord, we want to see Jesus.",
        "22": "Philip comes and says to Andrew; Andrew and Philip come and say to Jesus.",
        "23": "But Jesus answered them saying, The hour has come for the Son of Man to be glorified.",
        "24": "Truly, truly, I say to you, unless a grain of wheat falls into the ground and dies, it remains alone, but if it dies, it bears much fruit.",
        "25": "he who loves his soul frees it, and he who hates his soul in this world for eternal life preserves it.",
        "26": "If I minister them, I follow, and where I am, there is also the minister; if I minister them, let the father honor him.",
        "27": "Now my soul is quartered.  And what did I say?  Father, save me from this hour?  but for this he came to this hour.",
        "28": "father, glory be to your name.  Then came a voice from heaven, And I glorified and will glorify again.",
        "29": "The crowd then heard it and said thunder had happened; others said, An angel spoke to him.",
        "30": "Jesus answered and said, This voice was not for me, but for you.",
        "31": "now is the judgment of this world, now is the ruler of this world cast out;",
        "32": "And if I rise from the earth, I will draw everything to myself.",
        "33": "But this was said by those who were important to the death by which they were about to die.",
        "34": "Then the crowd answered him, We have heard from the law that Christ remains forever, and how do you say that he sees the Son of Man being lifted up?  Who is this son of man?",
        "35": "Then Jesus said to them, For a little while the light is in you.  walk in the light that ye have, lest darkness overtake you: and he that walketh in darkness seeth not whither he goeth.",
        "36": "as you have the light, believe in the light, so that you may be born sons of light.  Jesus spoke these things, and he went and hid himself from them.",
        "37": "But these signs of the pope before them, they did not believe in him,",
        "38": "That the word of Isaiah the prophet might be fulfilled who said, Lord, what did he believe in our hearing?  and the arm of Mr. Tini was revealed?",
        "39": "for this reason they could not believe, because again Isaiah said,",
        "40": "They blinded their eyes and healed their hearts, so that they could not see with their eyes and understand with their hearts and turn away, and I saved them.",
        "41": "Isaiah said these things, because he saw his glory and spoke about him.",
        "42": "but many of the sages and of the rulers believed in him, but because of the Pharisees they did not agree, so that they would not be born out of the synagogue;",
        "43": "for they loved the glory of men rather than the glory of God.",
        "44": "And Jesus cried out and said, He that believeth in me believeth not in me, but in him that sent me.",
        "45": "and the one who considers me considers the one who sends me.",
        "46": "I have come as a light to the world, so that everyone who believes in me may not remain in darkness.",
        "47": "And if he hears my words and does not keep them, I will not judge him, for he did not come to judge the world but to save the world.",
        "48": "he that disobeys me and does not receive my words has one who judges him; the word that I have spoken will judge him in the last day;",
        "49": "for I did not speak of myself, but my fifth father commanded me what I should say and what I should speak.",
        "50": "and I saw that his commandment is eternal life.  therefore I speak, as my father commanded me, so I speak."
    },
    "13": {
        "1": "But before the feast of the Passover, Jesus saw that the time had come for him to pass from this world to the father, having loved those in the world, he loved them in the end.",
        "2": "and after the supper was over, the devil had already pierced his heart so that Judas Simon Iscariot would deliver him up,",
        "3": "seeing that the father has given him everything into his hands and that he came from God and goes to God,",
        "4": "he rose from dinner and put on his clothes, and took bread and refreshed himself.",
        "5": "He then poured water into the basin and began to wash the feet of the disciples and wash the cloth where he was alive.",
        "6": "He then comes to Simon Petron.  he says to him, Lord, do you wash my feet?",
        "7": "Jesus answered and said to him, \"What am I doing to you? You do not see anything, but you know after this.\"",
        "8": "Peter says to him, Do not wash my feet forever.  Jesus answered him, If I do not wash you, you have no part with me.",
        "9": "Simon Peter says to him, Lord, not only my feet, but also my hands and head.",
        "10": "Jesus says to him, He who is sick does not need to wash his feet, but he is all clean; and you are clean, but not all.",
        "11": "For he saw this betrayer; for this reason he said that you are not all clean.",
        "12": "When he had washed their feet [and] he took his clothes and went down again, he said to them, Do you know what I did to you?",
        "13": "You call me teacher and master, and you say well, I am a teacher.",
        "14": "if then I washed your feet the master and the teacher, and you owe each other to wash your feet;",
        "15": "for I have given you an example, that as I have done to you, you also should do.",
        "16": "Truly, truly, I say to you, there is no servant greater than his master, nor an apostle greater than the one who sent him.",
        "17": "if you have seen these things, blessed are you if you do them.",
        "18": "I do not speak of all of you; I saw that I chose you, but that the scripture might be fulfilled, He who eats my bread brought his heel against me.",
        "19": "For this reason I tell you before it is born, so that when it is born you will believe that it is I.",
        "20": "Verily, I say unto you, he that receiveth me receiveth me, and he that receiveth me receiveth him that sendeth me.",
        "21": "When Jesus had said these things, he was troubled in spirit and testified and said, Verily, verily, I say unto you that one of you shall betray me.",
        "22": "The students looked at each other wondering what he was talking about.",
        "23": "one of his disciples was standing in the bay of Jesus, whom Jesus loved;",
        "24": "This is what Simon Peter says about what he is talking about.",
        "25": "Then he said to Jesus, Lord, what are they?",
        "26": "Jesus answers, He is the one to whom I will dip the bread and give it to him.  you dyed the bread [received and] gave to Judas Simon Iscariot.",
        "27": "and after the bread then Satan entered into it.  So says Jesus, \"Who is quick to speak?\"",
        "28": "I don't know what he said to him.",
        "29": "for what are they doing, Judas had on the tonguesman, because [the] Jesus said to him, Buy what we need for the feast, or to the poor so that we can see.",
        "30": "So he took the bread and went out straight away; but it was night.",
        "31": "Then Jesus came out and said, Now the Son of Man is glorified, and God is glorified in him.",
        "32": "[God was glorified in him] and God glorified him in him, and let him glorify him.",
        "33": "children, for I am little with you; seek me, and as I said to the Jews that where I go, you cannot come, and to you I say no.",
        "34": "I give you a new commandment, that you love one another; as I have loved you, that you also love one another.",
        "35": "by this everyone will know that you are my disciples, if you have love for one another.",
        "36": "Simon Peter said to him, Lord, where do you belong?  Jesus answered [him], Where I go, you cannot follow me now, but follow me later.",
        "37": "Peter says to him, Lord, why can't I follow you?  I give my soul for you.",
        "38": "Jesus answers, Will you lay down your soul for me?  Amen amen I say to you, don't raise a voice until you deny me three."
    },
    "14": {
        "1": "Let not your hearts be troubled: you believe in God, and you believe in me.",
        "2": "in my father's house there are only many; if not, I said to you that I am going, do you prepare a place for you?",
        "3": "And if I go and prepare a place for you, I will come again and receive you to myself, so that where I am there you may also be.",
        "4": "and where [I] fall, you saw the way.",
        "5": "Thomas says to him, Lord, we have not seen where you belong; how can we know the way?",
        "6": "Jesus said to him, I am the way and the truth and the life; no one comes to the father but through me.",
        "7": "if you knew me, you would also know my father; and by art you know him and have seen him.",
        "8": "Philip says to him, Lord, show us the father, and it is enough for us.",
        "9": "Jesus said to him, I am with you this time and you do not know me, Philip?  the one who sees has shown me the father; how do you say, Show us the father?",
        "10": "Do you not believe that I am in the father and the father in me?  the words that I speak to you I do not speak of myself, but the Father in me does his works.",
        "11": "believe me that I am in the Father and the Father in me; if not, by these works you believe.",
        "12": "Verily, verily, I say unto you, he that believeth in me shall do the works that I do, and greater works than these, for I go unto the father;",
        "13": "and whatever you ask in my name I will do, so that the father may be glorified in the son;",
        "14": "if you ask me in my name I will do it.",
        "15": "If you love me, keep my commandments;",
        "16": "and I will ask the father to give you another intercessor to be with you forever,",
        "17": "the spirit of truth, which the world cannot receive, because it neither considers it nor knows it; you know it, because it abides with you and is in you.",
        "18": "I will not leave you orphans, I am coming to you.",
        "19": "I am small and the world considers me nothing, but you consider me, because I live and you live.",
        "20": "on that day you will know that I am in my father and you are in me and I am in you.",
        "21": "he who has my commandments and keeps them, he is the one who loves me, and he who loves me will be loved by my father, and I will love him and show myself to him.",
        "22": "Judas says to him, not the Iscariot, Lord, [and] what happened that you will appear to us and not to the world?",
        "23": "Jesus answered and said to him, If he loves them with my word, he will keep them, and my father will love him, and we will come to him and we will pray for him alone.",
        "24": "he who does not love my words does not keep them; and the word you hear is not mine, but the one who sent me to the father.",
        "25": "These things I preached to you before you;",
        "26": "And the intercessor, the Holy Spirit, whom the Father will send in my name, may he teach you all things and remind you of all that I [I] have said to you.",
        "27": "Peace opium to you, peace to you I will give you; not as the world gives me I will give you.  do not let your hearts be troubled, do not be afraid.",
        "28": "You have heard that I said to you, I descend and come to you.  If you love me, be happy if I go to the father, because the father must be great.",
        "29": "And now I have told you before it happens, so that when it happens you will believe.",
        "30": "I will not talk much with you, for the prince of the world is coming, and in me he has nothing.",
        "31": "but that the world may know that I love the father, and as the father commanded me, so I do.  Arise, let us go hence."
    },
    "15": {
        "1": "I am the true vine, and my father is the farmer.",
        "2": "every vine in me that does not bear fruit, he removes it, and every fruit-bearing branch he purifies it so that it may bear more fruit.",
        "3": "you are already clean because of the word that I spoke to you;",
        "4": "Abide in me, and I in you.  As the branch cannot bear fruit of itself unless it abides in the vine, so neither can you unless you abide in me.",
        "5": "I am the vine, you are the vines.  he who abides in me and in him bears much fruit, because without me you can do nothing.",
        "6": "If it does not remain in me, it is thrown out like a vine and withers, and they gather it together and throw it into the fire and it is burned.",
        "7": "If you remain in me and my words remain in you, whatever you want, you have asked and it will be done for you.",
        "8": "in this my father was glorified, that you may bear much fruit and beget me disciples.",
        "9": "as the Father has loved me, so have I loved you; abide in my love.",
        "10": "if ye keep my commandments, abide in my love, as I have kept my father's commandments, and abide in his love.",
        "11": "I have spoken these things to you so that the joy I have in you and your joy may be fulfilled.",
        "12": "This is my commandment, that you love one another as I have loved you.",
        "13": "No one has greater love than this, that he would lay down his soul for his friends.",
        "14": "You are my friends if you do what I command you.",
        "15": "For nothing do I call you servants, for the servant did not see what the master was doing to him; but I have called you friends, for all that I have heard from my father I have made known to you.",
        "16": "You did not choose me, but I chose you and became you, that you should eat and bear fruit, and your fruit should remain, so that whatever you ask the Father in my name, he may give you.",
        "17": "these things I command you, that you love one another.",
        "18": "If the world hates you, know that it hated you first.",
        "19": "if you were of the world, the world would love you; but because you are not of the world, but I chose you out of the world, therefore the world hates you.",
        "20": "remember the word that I said to you, No servant is greater than his master.  if they persecuted me, they will also persecute you; if they kept my word, they will also keep yours.",
        "21": "but let all these things be done to you for my name's sake, because they have not seen him who sent me.",
        "22": "If they had not come and spoken to them, they would have had no sin, but now they have no warning about their sin.",
        "23": "he who hates me also hates my father.",
        "24": "If I had not done the works in them that no one else had done, they would have had no sin, but now they have seen and hated both me and my father.",
        "25": "but to pay the reason written in their law that they sent me free.",
        "26": "When the intercessor comes whom I will send to you before the father, the spirit of truth who proceeds from the father, he will testify about me;",
        "27": "And you bear witness that you have been with me from the beginning."
    },
    "16": {
        "1": "I have told you these things so that you will not be offended.",
        "2": "Let them make you out of the synagogues, but the time is coming when everyone who receives you will offer worship to God.",
        "3": "and this they will do because they did not know the father or me.",
        "4": "but I have told you these things so that when their time comes you will remember them because I told you.  But I did not say these things to you from the beginning, because I was with you.",
        "5": "But now I run to the one who sent me, and none of you asks me, Where do you run?",
        "6": "But because I told you these things, sorrow filled your heart.",
        "7": "But I tell you the truth, it is convenient for you that I go away.  For if I do not depart, the supplicant will not come to you; but if I go, I will send him to you.",
        "8": "and when he comes to judge the world concerning sin and righteousness and judgment;",
        "9": "because of my sin, because they do not believe in me;",
        "10": "about justice, because I am going to the father and do not regard me as anything;",
        "11": "but about judgment, because the ruler of this world is judged.",
        "12": "They say that I have many things for you, but you cannot bear enough;",
        "13": "But when he, the spirit of truth, comes, he will guide you into all truth, for he will not speak of himself, but whatever he hears he will speak, and he will announce to you the things to come.",
        "14": "let him glorify me, because he is received from me and announces to you.",
        "15": "all that the Father hath is mine: therefore I said that he receiveth of me, and declareth unto you.",
        "16": "Consider me small and nothing, and look at me small again.",
        "17": "Then some of his disciples said to each other, What is this that says to us, Small and do not consider me, and again small and look at me?  and, That I fall to the father?",
        "18": "Then they said, What is this [he says], the little one?  We didn't see what he was saying.",
        "19": "I do [the] Jesus because they wanted to ask him, and he said to them, Ask about this with others because they said, Small and do not consider me, and again small and see me?",
        "20": "Amen, amen I say to you that you will weep and mourn, but the world will rejoice; you will be sad, but your sadness will be born into joy.",
        "21": "when the woman ticks, she is sad, because her time has come; but when she gives birth to the child, she remembers nothing of the sorrow for the joy that a man was born into the world.",
        "22": "and you, then, now have sorrow, but again I look upon you, and your heart rejoices, and no one can take away your joy from you.",
        "23": "And on that day you will not ask me anything.  Amen, amen I say to you, whatever you ask the father in my name, he will give it to you.",
        "24": "Until now you have not done anything in my name; ask and receive, so that your joy may be fulfilled.",
        "25": "These things I spoke to you in proverbs; the time is coming when I will not speak to you in proverbs, but I will recite to you in parables about the father.",
        "26": "on that day pray in my name, and I will not tell you that I will ask the father about you;",
        "27": "for this Father kisses you, because you kissed me and believed that I came from [God].",
        "28": "I went out to the father and I was released into the world; again I opiate the world and I go to the father.",
        "29": "His disciples say, Behold, now you speak in vain, and you speak a proverb to no one.",
        "30": "now we see that you see everything and you do not need to be asked; in this we believe that you came from God.",
        "31": "Jesus answered them, Do you believe?",
        "32": "Behold, the hour is coming, and it has been resolved, that you shall be scattered every one to the same, and be left alone; and I am not alone, for the Father is with me.",
        "33": "I have spoken these things to you, that in me you may have peace; in the world you have sorrow, but be of good cheer, I have overcome the world."
    },
    "17": {
        "1": "Jesus spoke these things, and lifting his eyes to heaven, he said, Father, the hour has come; glorify your son, that the son may glorify you.",
        "2": "as you have given him authority over all flesh, so that everyone you give him may give them eternal life.",
        "3": "this is eternal life, so that they may know the only true God and the one whom you sent, Jesus Christ.",
        "4": "I glorified you on earth, finish the work that you gave me to do;",
        "5": "and now glory with you, father, to yourself the glory that they had before the world is with you.",
        "6": "I revealed your name to the people you gave me from the world.  They were also your gifts, and they kept your word.",
        "7": "now they know that everything you give me is because of you;",
        "8": "for the words that you gave me I gave to them, and they received and truly knew that they came from you, and they believed that you sent me.",
        "9": "I am asking about them; I am not asking about the world, but about what you give me, because they are yours,",
        "10": "And all things are mine, and mine is yours, and glory in them.",
        "11": "And I am not in the world, and they are in the world, but I come to you.  Holy Father, keep them in your name that you have given me, that they may be one as we are.",
        "12": "when I was with them, they kept them in your name that you gave me, and I kept them, and not one of them perished except the son of perdition, so that the scripture would be fulfilled.",
        "13": "and now I come to you, and I speak these things to the world so that they may have the joy that I have fulfilled in themselves.",
        "14": "I gave them your word, and the world hated them, because they are not of the world just as I am not of the world.",
        "15": "I do not ask that you take them out of the world, but that you keep them from evil.",
        "16": "You are not of the world as I am not of the world.",
        "17": "sanctify them in truth: your word is truth.",
        "18": "as you sent me into the world, and I sent them into the world;",
        "19": "and on their behalf I sanctify myself, so that they too may be sanctified in truth.",
        "20": "I do not ask about these only, but also about those who believe because of their word to me,",
        "21": "That they all may be one, as you, Father, are in me and in you, that they also may be in us, so that the world may believe that you sent me.",
        "22": "and the glory which you gave me I have given them, that they may be one as we are one,",
        "23": "I in them and you in me, that they may be made one, that the world may know that you sent me and loved them as you loved me.",
        "24": "Father, what you have given me, I want that wherever I am, the wicked may be with me, so that they may consider the glory that you have given me, because you loved me before the end of the world.",
        "25": "righteous father, and the world does not know you, neither do I know you, and these have known that you sent me,",
        "26": "And I have known your name to them, and I will know it, so that the love with which you loved me may be in them."
    },
    "18": {
        "1": "Having said this, Jesus went out with his disciples beyond the brook Kedron where there was a garden, into which he and his disciples entered.",
        "2": "And Judas, who betrayed him, also saw this place, because Jesus was often gathered there with his disciples.",
        "3": "Then Judas received the sower, and a servant from the chief priests and the Pharisees came there with lanterns and lamps and weapons.",
        "4": "Jesus therefore, seeing all that was coming upon him, went out and said to them, What do you seek?",
        "5": "They answered him, Jesus of Nazareth.  He says to them, I am.  and there is also Judas who betrayed him with them.",
        "6": "when he said to them, I am, he went to the rear and they fell down.",
        "7": "Then he asked them again, \"What do you want?\"  And they said, Jesus of Nazareth.",
        "8": "Jesus answered, I told you that I am he; if therefore you seek me, let these men go;",
        "9": "so that the word that he said that he gave me, I did not lose any of them.",
        "10": "Simon Peter, having a knife, drew it and played the high priest's servant and cut off his right thigh.  It was the name of the servant Malchus.",
        "11": "Then said Jesus to Peter, Put the knife into the sheath: shall I not drink the cup which the Father hath given me?",
        "12": "Then the centurion and the centurion and the officers of the Jews arrested Jesus and handed him over",
        "13": "and they went to Annas first, for he was the son-in-law of Caiaphas, who was the high priest of the same.",
        "14": "But it was Caiaphas who advised the Jews that it is expedient for one man to die for the people.",
        "15": "Simon Peter and another disciple follow Jesus.  But that disciple was known to the high priest, and he joined Jesus in the high priest's court.",
        "16": "But Peter is standing outside the door.  Then the other disciple, the high priest's acquaintance, went out and spoke to the doorkeeper and brought Peter in.",
        "17": "Then the porter said to Peter, Are you also one of this man's disciples?  he says, I am not.",
        "18": "And the servants and the servants stood up, for it was cold, and they were warming themselves, and Peter was also with them, being also being warmed.",
        "19": "Then the high priest asked Jesus about his disciples and about his teaching.",
        "20": "Jesus answered him, I preached to the world in vain; I always taught in the synagogue and in the sanctuary, where all the Jews assemble, and in the crypt I spoke nothing.",
        "21": "what are you asking me?  ask the hearers what I spoke to them; let them see what I said.",
        "22": "And when one of the servants who had heard this said to him, he rebuked Jesus, saying, Answer the high priest in this way?",
        "23": "Jesus answered him, If I have spoken evil, bear witness to the evil; but if you are good, why do you beat me?",
        "24": "So Annas sent him bound to Caiaphas the high priest.",
        "25": "As for Simon Peter, let him also be warmed up.  Then I said to him, Are you also one of his disciples?  He denied it and said, \"I am not.\"",
        "26": "says one of the high priest's servants, a relative of the one whose ear Peter cut off, \"Didn't I see you in the garden with him?\"",
        "27": "Again, then, Peter denied it, and directly the speaker spoke.",
        "28": "So they led Jesus from Caiaphas to the praetorium; and it was morning; and they did not enter the praetorium, so that they might not eat the Passover.",
        "29": "Pilate then went out to them and said, What accusation do you bring [against] this man?",
        "30": "They answered and said to him, If this was not an evil one, we would not hand him over to you.",
        "31": "Then Pilate said to them, Take him, and judge him according to your law.  The Jews said to him, We do not possess anything;",
        "32": "So that the word of Jesus may be fulfilled, who said that it is important by what death they were about to die.",
        "33": "Then Pilate entered the praetorium again and summoned Jesus and said to him, Art thou the king of the Jews?",
        "34": "Jesus answered, Dost thou say this of thyself, or did others tell thee of me?",
        "35": "Pilate answered, Am I not a Jew?  your nation and the priests have delivered you to me; what have you done?",
        "36": "Jesus answered, My kingdom is not of this world; if my kingdom were of this world, I would be a servant struggling, so that I would not be delivered to the Jews; but now my kingdom is not from here.",
        "37": "Pilate then said to him, Art thou not a king?  Jesus answered, You say that I am a king.  In this I was born and in this I was released into the world, to testify to the truth: everyone who is of the truth hears my voice.",
        "38": "Pilate says to him, What is truth?  And when he had said this he went out again to the Jews, and said to them, I find no reason in him.",
        "39": "Is it your custom that I should dismiss one of you at Passover? Do you want me to dismiss the king of the Jews for you?",
        "40": "Then they cried out again, saying, Not this one, but Barabbas.  But Barabbas was a robber."
    },
    "19": {
        "1": "Then Pilate took Jesus and flogged him.",
        "2": "and the soldiers, weaving a crown of thorns, put it on his head, and covered him with a purple garment,",
        "3": "And they came to him and said, Hail, king of the Jews, and they gave him stripes.",
        "4": "And Pilate went out again and said to them, Behold, I bring him out to you, that you may know that I find no cause in him.",
        "5": "Then Jesus went out, wearing the crown of thorns and the purple robe.  And he says to them, Behold the man.",
        "6": "When the priests and the servants saw him, they cried out, saying, Crucify, crucify.  Pilate says to them, Take him and crucify him, for I find no cause in him.",
        "7": "The Jews answered him, We have a law, and according to the law they must die, because they made themselves the son of God.",
        "8": "When Pilate therefore heard this word, he was rather afraid,",
        "9": "And he entered the praetorium again and said to Jesus, Where are you?  But Jesus did not give him an answer.",
        "10": "Then Pilate said to him, \"Don't you speak?\"  Don't you see that I have power to dismiss you and I have power to crucify you?",
        "11": "Jesus answered [him], You had no authority over me, except it was given to you from above; therefore, whoever betrays you has a great sin.",
        "12": "therefore Pilate demands that you release him; but the Jews cried out, saying, If you release this man, you are not Caesar's friend: every king whose king opposes Caesar.",
        "13": "Then Pilate, having heard these words, brought Jesus out, and sat him down on a step in a place called Lithostroton, but in Hebrew, Gavbatha.",
        "14": "But it was the preparation of the Passover, it was about six o'clock.  And he says to the Jews, Behold your king.",
        "15": "they cried out, Ἆρον ἆρον, crucify him.  Pilate says to them, Shall I crucify your king?  answered the high priests, We have no king but Caesar.",
        "16": "then he handed him over to them to be crucified.  I therefore received Jesus;",
        "17": "and bearing the cross for himself, he went out to the so-called Place of the Skull, which is called the Hebrew Golgotha,",
        "18": "where they crucified him, and with him two others here and there, and Jesus in the middle.",
        "19": "Pilate also wrote a title and placed it on the cross, and it was written, Jesus of Nazareth, the king of the Jews.",
        "20": "This title, therefore, was misread by many of the Jews, because the place of the city where Jesus was crucified was nearby, and it was written Hebrew, Roman, Hellenistic.",
        "21": "Then the chief priests of the Jews said to Pilate, Do not write, The King of the Jews, but because he said, I am the King of the Jews.",
        "22": "answered Pilate, Ὃ write, write.",
        "23": "The soldiers then, when they crucified Jesus, took his clothes and made four parts, each soldier's part, and the tunic.  But the robe was woven from above, woven throughout.",
        "24": "Then they said to each other, Let us not tear him apart, but let us cry about him whose it is, so that the scripture may be fulfilled [which said], Divide my clothes among yourselves and cast lots on my clothing.  Those who are in the army did this.",
        "25": "And standing by the cross of Jesus were his mother and his mother's sister, Mary of Clopas and Mary Magdalene.",
        "26": "Jesus then seeing the mother and the disciple present whom he loved, says to the mother, Woman, behold your son.",
        "27": "He said to the disciple, Behold your mother.  And from that time the student accepted her in the same way.",
        "28": "After this, when Jesus saw that everything was already being done, so that the writing would be finished, he said, I thirst.",
        "29": "a vessel was lying in the middle of the ox; a sponge was then in the middle of the ox, and having said this, they brought it to his mouth.",
        "30": "When he then received the arrow, Jesus said, It is done, and he bowed his head and gave up the spirit.",
        "31": "The Jews then, in preparation, so that the bodies would not remain on the cross on the Sabbath, because it was a long day of that Sabbath, asked Pilate to take down their legs and fix them.",
        "32": "Then the soldiers came, and they took down the legs of the first one and of the other one who was crucified.",
        "33": "but when they came to Jesus, as I had already seen him dead, they did not take down his branches,",
        "34": "But one of the soldiers pierced his side with a spear, and blood and water immediately came out.",
        "35": "And the one who heard testified, and his testimony is true, and he saw that he was telling the truth, so that you also may believe.",
        "36": "For these things were done in order that the scripture might be fulfilled, so that he would not be crushed.",
        "37": "And again, another scripture says, they are buried in the one they were exposed to.",
        "38": "After this, Joseph of Arimathea, a disciple of Jesus who was hidden for fear of the Jews, asked Pilate to remove the body of Jesus, and Pilate allowed it.  So he came and his body was there.",
        "39": "Nicodemus also came, who had come to him the first night, bringing a mixture of myrrh and aloes about a hundred liters.",
        "40": "They then took the body of Jesus and gave it to the priests with the spices, as it is the custom of the Jews to bury.",
        "41": "but there was a garden in the place where he was crucified, and in the garden a new monument in which I do not know that no one had been erected;",
        "42": "there, then, because of the preparation of the Jews, because the monument was nearby, they killed Jesus."
    },
    "20": {
        "1": "And on one of the Sabbaths, Mary Magdalene comes before the darkness to the monument, and sees the stone rolled away from the monument.",
        "2": "he then runs and comes to Simon Peter and to the other disciple whom Jesus kisses, and says to them, They took the master from the tomb, and we did not see where they took him.",
        "3": "So Peter and the other disciple went out, and they were going to the monument.",
        "4": "and the two of them ran; and the other disciple ran ahead of Peter and came first to the monument,",
        "5": "and you turned around, he sees texts on the screens, no words entered.",
        "6": "Then comes Simon Peter following him, and he enters the monument; and he considers the texts on the screen,",
        "7": "and the shroud that was on his head, not with the text of the screens, but without being wrapped in one place.",
        "8": "then the other disciple who came first to the monument also entered, and he saw and believed;",
        "9": "I do not believe because they read the scripture that they see him rise from the dead.",
        "10": "Then the disciples went to them again.",
        "11": "But Maria is standing outside the monument crying.  As he wept, he fell to the monument,",
        "12": "and he sees two angels in white sitting, one at the head and one at the bier, where the body of Jesus lay.",
        "13": "And they said to her, Woman, why are you crying?  He says to them that they found my master, and I did not see where they found him.",
        "14": "Having said this, he turned his back, and considers Jesus to be here, and does not see that it is Jesus.",
        "15": "Jesus says to her, Woman, why are you crying?  what are you asking for?  she said to him, Lord, if you raised him, tell me where you raised him, and I will plow him.",
        "16": "Jesus calls her, Mary.  I turned and she says to him Hebrew, Rabvouni {who is called Teacher}.",
        "17": "Jesus says to her, Touch me not, for I have ascended to the father; but go to my brothers and say to them, I ascend to my father and your father and my god and your god.",
        "18": "Mary Magdalene comes announcing to the disciples that I have seen the Lord, and this is what he said to her.",
        "19": "So, on that day, one of the Sabbaths, and the doors were closed where the disciples were because of the fear of the Jews, Jesus came and stood in the middle and said to them, Peace be with you.",
        "20": "And when he had said this, he showed them his hands and his side.  The disciples rejoiced, seeing the master.",
        "21": "Then he [Jesus] said to them again, Peace be with you; as the Father has sent me, so I send you.",
        "22": "And when he had said this he breathed on them and said to them, Receive the Holy Spirit.",
        "23": "if you forgive their sins, they are forgiven, if you keep them, they are kept.",
        "24": "But Thomas, one of the twelve, the so-called Twin, was not with them when Jesus came.",
        "25": "Then the other disciples said to him, We are listening to the master.  And he said unto them, Unless I see in his hands the type of serpents, and put my finger into the type of serpents, and put my hand into his side, I will not believe.",
        "26": "And on the eighth day his disciples were again inside, and Thomas with them.  Jesus comes behind closed doors, and stood in the middle and said, Peace be with you.",
        "27": "He said to Thomas, Put your finger here and see my hands, and put your hand into my side, and do not be unfaithful but faithful.",
        "28": "Thomas answered and said to him, My Lord and my God.",
        "29": "Jesus said to him, Why do you believe me?  blessed are those who have not seen and have believed.",
        "30": "Many, then, and other signs did Jesus in the presence of [his] disciples, which are not written in this book;",
        "31": "and these are written so that you may believe that Jesus is the Christ the Son of God, and that believing you may have life in his name."
    },
    "21": {
        "1": "After this, Jesus revealed himself again to the disciples on the sea of ​​Tiberias; and they revealed themselves like this.",
        "2": "I had Simon Peter and Thomas called Didymus and Nathanael from Cana of Galilee and those of Zebedee and two others of his disciples.",
        "3": "Simon Peter says to them, Let them fish.  They say to him, We are coming with you.  They went out and got into the ship, and that night they caught nothing.",
        "4": "But in the morning, when it was already done, Jesus was in the agialon; the disciples did not immediately see that it was Jesus.",
        "5": "says oὖν αὐτοῖς [ὁ] Jesus, Children, what do you have?  they answered him, Oὔ.",
        "6": "And he said to them, Put the net on the right side of the ship, and you will find it.  put it then, and it is not for nothing that you are attracted by the multitude of fishes.",
        "7": "says the disciple whom Jesus loved to Peter, He is the Lord.  Then Simon Peter, hearing that it was the Lord, saved him, for he was naked, and threw himself into the sea.",
        "8": "and the other disciples came to the boat, for they were not far from the land, but as if from two hundred fathoms, dragging the net of fishes.",
        "9": "when they went down to earth, they saw coals of fire and fire and bread.",
        "10": "Jesus says to them, Bring some of the fish you have just caught.",
        "11": "Then Simon Peter went up and drew the net to the land in the place of a hundred and fifty-three large fishes; and of all these creatures the net did not break.",
        "12": "Jesus says to them, Behold, you have excelled.  But you don't have the courage of the disciples to examine him, What are you?  know that the Lord is.",
        "13": "Jesus comes and takes the bread and gives it to them, and the fish likewise.",
        "14": "This was already the third time that Jesus appeared to the disciples raised from the dead.",
        "15": "When they had finished, Jesus said to Simon Peter, Simon John, do you love me more than these?  she says to him, Yes, sir, you saw that I kiss you.  he says to him, Feed my lambs.",
        "16": "he says to him again the second time, Simon John, do you love me?  she says to him, Yes, sir, you saw that I kiss you.  he says to him, Feed my sheep.",
        "17": "the third said to him, Simon John, do you kiss me?  Peter was sorry because he said to him the third, Kiss me?  And he says to him, Lord, you have always seen, you know that I kiss you.  He [Jesus] says, Feed my sheep.",
        "18": "Amen, amen, I say to you, when you were younger, you girded yourself and walked wherever you wanted; but when you are old, you stretch out your hands, and someone else girds you, even where you do not want.",
        "19": "and this he said, it matters by whose death he glorifies God.  And when he had said this he said to him, Follow me.",
        "20": "Returning, Peter sees the disciple whom Jesus loved following him, who fell on his chest at the supper and said, Lord, what is it that gives you away?",
        "21": "When Peter saw this, he said to Jesus, Lord, what is this?",
        "22": "Jesus says to him, If I want him, he stays until I come, what do you say?  you follow me",
        "23": "So this word went out to the brothers that that disciple does not die.  But Jesus did not say to him that he will not die, but, If I want him, he will stay until I come [what do you say to you?]",
        "24": "This is the disciple who testifies about these things and who wrote these things, and we have seen that his testimony is true.",
        "25": "There are also many other things that Jesus did, which if written down one by one, I do not call this the world to contain the written books."
    }
}