{
    "1": {
        "1": "Paul, an apostle of Christ Jesus by the will of God, and Timothy the brother, to the church of God which is in Corinth, together with all the saints who are there in all Achaia;",
        "2": "grace to you and peace from God our father and Lord Jesus Christ.",
        "3": "Blessed be the God and Father of our Lord Jesus Christ, the Father of all suffering and the God of all supplications,",
        "4": "who pleads with us in all our tribulation, in our power to plead with them in all tribulation through the supplication which we plead with God;",
        "5": "for as Christ's sufferings abound in us, so our prayer abounds through Christ.",
        "6": "either we grieve, because of your intercession and salvation; or we beg, because of your intercession, active in the patience of those sufferings in which we also suffer.",
        "7": "and our hope is certainly in you, knowing that as you are partakers of sufferings, so also of supplication.",
        "8": "For we do not want you to be ignorant, brothers, because of our sorrow of what has happened in Asia, because we have been burdened beyond our strength, so that we are deprived of life;",
        "9": "but they have brought death upon themselves, so that you may not trust in yourselves, but in God, who is the guardian of the dead.",
        "10": "He who rescued us from the final death and is fleeing, in whom we hope [that] and who is fleeing,",
        "11": "co-laborers and you for us in the bond, so that from many persons the gift given to us by many may be thanked for us.",
        "12": "For this is our boast, the testimony of our conscience, that in the simplicity and sincerity of God, [and] not in carnal wisdom but in the grace of God, we turn in the world, but more towards you.",
        "13": "for we write nothing else to you, except what you renew or even attempt, but I hope that you will understand to the end,",
        "14": "just as you have promised us on our part, because we are your boast and you will be ours in the day of [our] Lord Jesus.",
        "15": "And with this conviction, I wish them to come to you first, so that you may do a second favor,",
        "16": "and because of you they will pass into Macedonia, and again from Macedonia they will come to you and because of you they will advance to Judea.",
        "17": "Did I not use this lightly?  Or what I purpose in the flesh do I purpose, so that with me the Yes is yes and the O is no?",
        "18": "But God is faithful because our word to you is not Yes and No.",
        "19": "for the son of God, Jesus Christ, who was preached among you by us, by me and Siluanus and Timotheus, there was no Yes and No, but Yes in him.",
        "20": "For all the promises of God, in him is Yes; for him and for him, Amen to God to the glory of us.",
        "21": "but the one who confirmed us with you in Christ and anointed us, God,",
        "22": "the one who seals us and sees the betrothal of the spirit in our hearts.",
        "23": "But I, the witness of God, call upon my soul, that, sparing you, they did not come to Corinth.",
        "24": "not because we dominate your faith, but we are accomplices of your joy, because you stood in the faith."
    },
    "2": {
        "1": "for I decided this for myself, that they should not come to you again in sorrow;",
        "2": "for if I am sorry for you, and why is he who rejoices with me, if not he who is sorrowful for me?",
        "3": "And I wrote this so that no sorrow should come from where he saw me as joy, believing for all of you that I am the joy of all of you.",
        "4": "for out of much sorrow and constancy of heart I have written to you through many tears, not so that you may be sad, but so that you may know the love that I have more for you.",
        "5": "If he spared them, he spared me not, but partly, so as not to burden all of you.",
        "6": "enough for such an honor to be among the majority,",
        "7": "so that on the contrary he would be gracious to you and beg, lest he be swallowed up by more sorrow.",
        "8": "therefore, I beseech you, sanctify yourself in this love;",
        "9": "For this is why I wrote so that I may know your test, whether you are always obedient.",
        "10": "For what you are giving, I am doing; for I, too, what I am giving, or what I am giving, is for you in the person of Christ,",
        "11": "So that we are not taken advantage of by Satan, for we are not ignorant of his meanings.",
        "12": "And when I came to Triada to the gospel of Christ, and a door opened to me in the Lord,",
        "13": "I gave no comfort to my spirit in not finding my brother with Titus, but disobeying them I went to Macedonia.",
        "14": "And thanks be to God, who always triumphs in Christ, and makes the fragrance of his knowledge manifest through us in every place.",
        "15": "for we are the fragrance of Christ to God in those who are alive and in those who are lost,",
        "16": "One smells from death to death, but another smells from life to life.  And are you capable of this?",
        "17": "For we are not like the many who steal the word of God, but as out of sincerity, but as from God to God in Christ we speak."
    },
    "3": {
        "1": "Are we starting to recommend ourselves again?  Or don't we use letters of recommendation to you or from you?",
        "2": "you are our epistle, written in our hearts, known and read by all men;",
        "3": "manifesting that it is a letter of Christ ministered to us, written not in ink but by the Spirit of the living God, not on tablets of stone but on tablets of fleshly hearts.",
        "4": "But we have this confidence through Christ towards God.",
        "5": "not because we are capable of ourselves, but our ability is from God,",
        "6": "whom we ministers of the new covenant have satisfied, not of the letter but of the spirit: for the letter acquires, but the spirit quickens.",
        "7": "But if the ministry of death in a letter imprinted in stone was born in glory, so that the children of Israel could not look at the face of Moses because of the glory of his face that was abolished,",
        "8": "how should not the ministry of the spirit be in glory?",
        "9": "For if there is glory in the ministry of condemnation, much more glory is there in the ministry of righteousness.",
        "10": "and because the accrual is not glorified in this part due to the exaggerated glory;",
        "11": "For if it is abolished for glory, much rather it remains in glory.",
        "12": "Having then such a hope, we dye with much pride,",
        "13": "And Moses did not put a veil over his face, so that the children of Israel did not see the end of the abrogated.",
        "14": "but their meanings were understood.  because until today this veil over the reading of the old testament remains undiscovered, because in Christ it is abolished;",
        "15": "but to this day, even if Moses is revived, a covering over their hearts lies;",
        "16": "but if she returns to the master, the cover is removed.",
        "17": "but the master is the spirit; and where the master's spirit is, freedom.",
        "18": "But we all, with the face of the Lord's glory revealed, reflecting this image, we are transformed from glory to glory, because of the Lord's spirit."
    },
    "4": {
        "1": "Therefore, having this ministry, as we were forgiven, we do not",
        "2": "but let us avoid the secret places of wickedness, not walking in craftiness, not even baiting the word of God, but in the manifestation of the truth, recommending ourselves to every conscience of men before God.",
        "3": "and if our gospel is veiled, it is veiled among those who are dispossessed,",
        "4": "in which the god of this age blinded the minds of the unbelievers in not raising the light of the gospel of the glory of Christ, who is the image of God.",
        "5": "for we do not preach ourselves, but Jesus Christ the Lord, and ourselves your servants through Jesus.",
        "6": "for God says, Let light shine out of darkness, which has shone in our hearts for the illumination of the knowledge of the glory of God in the person of [Jesus] Christ.",
        "7": "But we have this treasure in ostrakin vessels, so that the excess of power is of God and not of us.",
        "8": "always sad but not distressed, wondering but not wondering,",
        "9": "persecuted but not abandoned, paid but not fired,",
        "10": "always circling the death of Jesus in the body, so that the life of Jesus in our body may also be manifested.",
        "11": "For we who are alive surrender ourselves to death through Jesus, so that the life of Jesus may also be manifested in our mortal flesh.",
        "12": "so that death works in us, but life in you.",
        "13": "but having the same spirit of faith, according to what is written, I believed, therefore I spoke, and we also believe, therefore we speak,",
        "14": "know that he who raised up the Lord Jesus and us with Jesus will raise up and appear with you.",
        "15": "for all things are for you, so that the grace that has abounded for the many, the thanksgiving may abound to the glory of God.",
        "16": "For we do not die, but even the outer man is corrupting, but the inner man is being renewed day by day.",
        "17": "for the lightness of our sorrow is wrought upon us in excess of an eternal weight of glory,",
        "18": "Let us not aim at the things that are seen, but at the things that are not seen, for the things that are seen are temporary, but the things that are not seen are eternal."
    },
    "5": {
        "1": "For we saw that if our earthly house of the tent is destroyed, we have a building from God, an eternal house not made by hands in the heavens.",
        "2": "and for this we groan, desiring our vow from heaven,",
        "3": "Yes, we are not naked when we are clothed.",
        "4": "And we creatures in the tent groan and are burdened, since we do not want to be put off, but to be clothed, so that the mortal may be swallowed up under the life.",
        "5": "But the God who worked us into this, who gave us the betrothal of the spirit.",
        "6": "Be of good cheer, therefore, always, and knowing that, dwelling in the body, we depart from the Lord,",
        "7": "for we walk by faith, not by sight",
        "8": "but we dare and wish rather to be released from the body and brought to the Lord.",
        "9": "so that we are honored, whether native or foreign, it is pleasing to him.",
        "10": "for all of us will be revealed before the steps of Christ, so that each one will bear the things of the body according to what he has done, whether good or evil.",
        "11": "Seers, then, we convince men of the fear of the Lord, but we reveal ourselves to God; and I hope it will also manifest itself in your consciences.",
        "12": "Again, we are not recommending ourselves to you, but giving you an occasion to boast about us, so that you may be boastful in person and not in heart.",
        "13": "For either we are exalted, O God; or we are imprisoned, for you.",
        "14": "for the love of Christ sustains us, judging this, that one died above all; therefore all died;",
        "15": "and above all he died so that the living might live not for themselves but for him who died and rose again.",
        "16": "From now on we have seen nothing in the flesh; if we knew Christ in the flesh, but now we know nothing.",
        "17": "so that in Christ you are a new creation; the old things have passed away, behold, new things have come",
        "18": "but all things from God, who redeemed us to himself through Christ and gave us the ministry of redemption,",
        "19": "as if God was in Christ reproving a world to himself, not imputing their trespasses to them, and placing in us the word of reproof.",
        "20": "For Christ, then, we plead as God interceding for us;",
        "21": "He made the unknown sin a sin for us, so that we might become the righteousness of God in him."
    },
    "6": {
        "1": "And working together, we beg you not to let the grace of God receive you",
        "2": "He says, \"In an acceptable time I will obey you and in a day of salvation I will help you; behold, now is an acceptable time, behold, now is a day of salvation.\"",
        "3": "no one in no two teeth, so that the ministry may not be defiled,",
        "4": "but in all things constituting yourselves as ministers of God, in much patience, in tribulation, in needs, in distresses,",
        "5": "in plagues, in prisons, in disturbances, in labors, in vigils, in fastings,",
        "6": "in purity, in knowledge, in longsuffering, in kindness, in a holy spirit, in unfeigned love,",
        "7": "in the word of truth, in the power of God; by the weapons of justice of the right and the left,",
        "8": "for glory and dishonor, for infamy and eulogy; as plans and truths,",
        "9": "as those who are being ignored and being tormented, as dying and behold we live, as being disciplined and not being killed,",
        "10": "as sorrowful yet rejoicing, as poor yet enriching many, as having nothing yet possessing everything.",
        "11": "Our mouth is open to you, Corinthians, our heart is enlarged;",
        "12": "do not be troubled among us, but be troubled among yourselves;",
        "13": "and this honor, as children I say, spread ye also.",
        "14": "Do not be heterozygous unbelievers, for what share is righteousness and iniquity?  Or does society bring light to darkness?",
        "15": "And what are the agreements of Christ with Belial, or what do you part with a believer with an unbeliever?",
        "16": "And why do you consent to the temple of God with idols?  For we are the living temple of God, as God said that I will dwell among them and walk in them, and I will be their god, and they will be my people.",
        "17": "therefore come out from among them and be clean, says the Lord, and do not touch uncleanness; for I receive you,",
        "18": "And I have become a father to you, and you have become sons and daughters to me, says the Lord Almighty."
    },
    "7": {
        "1": "then having the promises, beloved, let us cleanse ourselves from all defilement of flesh and spirit, practicing holiness in the fear of God.",
        "2": "You separated us; we did not judge anything, we did not wear out anything, we did not take advantage of anything.",
        "3": "I do not say it as a condemnation, because I foretold that in our hearts you are dying together and living together.",
        "4": "I have a lot of praise for you, a lot of boasting about you; I am filled with prayer, I overflow with joy over all our sorrow.",
        "5": "And for when we came to Macedonia, our flesh felt no rest, but we were always saddened by external battles, internal fears.",
        "6": "but God, who pleads with the humble, begged us in the presence of Titus;",
        "7": "and not only in his presence, but also in the supplication he prayed to you, announcing to us your desire, your sleep, your zeal for me, so that he may be pleased with me.",
        "8": "for even if I took pity on you in the letter, I do not regret it;",
        "9": "now I rejoice, not because you were pitied, but because you were pitied in repentance: for you were pitied according to God, that you should be in no way harmed by us.",
        "10": "For godly sorrow works unto salvation without repentance, but worldly sorrow works unto death.",
        "11": "For behold, this is God's pity, how much study, but apology, but indignation, but fear, but desire, but jealousy, but vengeance has wrought upon you; in all things you have made yourselves pure, it is indeed.",
        "12": "So if I have written to you, it is not because of the wronged, nor because of the wronged, but because of the importance of you that we have towards you before God.",
        "13": "therefore we beg you.  But at our prayer we rather rejoiced in the joy of Titus, because his spirit rests with all of you.",
        "14": "for he was not troubled by our boasting about you, but as we have always spoken to you in truth, so also our boasting about Titus has come true.",
        "15": "and his entrails are more in you, remembering the obedience of all of you, as with fear and dread you received him.",
        "16": "I am glad that in everything I trust in you."
    },
    "8": {
        "1": "But we know you, brothers, the grace of God given in the churches of Macedonia,",
        "2": "that in many trials of sorrow the excess of their joy and their deep poverty abounded in the wealth of their simplicity;",
        "3": "because according to my power, I testify, and against my power, arbitrary",
        "4": "after much supplication, granting us the grace and fellowship of her ministry to the saints",
        "5": "and not as we had hoped, but they gave themselves first to the Lord and to us by the will of God,",
        "6": "beseech us Titus, that, as he has done before, he may also perform this grace for you.",
        "7": "but as in all things you abound, believe also in reason, and in knowledge, and in all learning, and love among us, so that in this grace also you may abound.",
        "8": "I do not say out of necessity, but because of the other's study and that of the mutual love of genuine testers;",
        "9": "for you know the grace of our Lord Jesus Christ, that through you he became rich, so that you through that poverty may become rich.",
        "10": "and an opinion in this duo; for this is advantageous to you, who not only do it, but also want it, you have advanced since last year;",
        "11": "but now you have also done what you are doing, just as the willingness of those who want it, so you have done it because of what they have.",
        "12": "for if the willingness is, as if he is welcome, not as he is not.",
        "13": "for it is not so that others may be comforted, that you grieve;",
        "14": "in the present time, your surplus to their deficit, so that their surplus may also become your deficit, as equality becomes;",
        "15": "as it is written, The much did not increase, and the little did not decrease.",
        "16": "But thank God for the tooth this study for you in the heart of Titus,",
        "17": "because he accepted my prayer, and the greatest tyrant ever came out to you.",
        "18": "and we sent with him the brother to whom the praise in the gospel through all the churches",
        "19": "and not only, but also ordained by the churches, our synecdim with the same grace that ministered unto us to [his] glory of the Lord and our desire",
        "20": "By sending this to us, let us not be defiled by the humidity of this one who serves us.",
        "21": "for we provide well not only before the Lord but also before men.",
        "22": "But we have sent to them our brother, whom we have tested in many, many times, a great being, but now he will convince many of you that he is much more important.",
        "23": "Be it for Titus, I am a commoner and a partner in you; be it our brothers, apostles of the churches, glory of Christ.",
        "24": "then show them your love and our boasting for you by pointing them out in front of the churches."
    },
    "9": {
        "1": "For concerning me of her ministry to the saints there are many things that they write to you,",
        "2": "For I have seen your eagerness, for which I boast of you, Macedonians, because Achaia has been preparing since last year, and your zeal has infuriated the majority.",
        "3": "But I sent the brothers, so that our boasting about you would not be partially vacated by this, so that, as they said, you were prepared,",
        "4": "lest if the Macedonians come with me and find you unrepentant, we shall be ashamed, not to mention you, in this position.",
        "5": "If necessary, therefore, at this time, please ask the brothers to come to you and prepare the foreordained blessing for you, in this preparation it is as a blessing and not as greed.",
        "6": "This, he who sows generously will also reap, and he who sows on blessings upon blessings will also reap.",
        "7": "each as the heart desires, not out of sorrow or need, for God loves a cheerful giver.",
        "8": "God is able to abound in all grace to you, so that in everything and always having all sufficiency, you may abound in every good work,",
        "9": "as it is written, He scattered, he gave to the hungry, his righteousness endures forever.",
        "10": "but he who bestows seed to the seed and bread to the bush will bestow and multiply your seed and increase the fruits of your righteousness;",
        "11": "in all things being enriched in all simplicity, which he works for us thanks to God",
        "12": "that the ministry of this liturgy was not only replenishing the deficiencies of the saints, but also overflowing through many thanks to God",
        "13": "through the trial of this ministry, glorifying God for the submission of your confession to the gospel of Christ and the simplicity of the communion to them and to all,",
        "14": "and of those who forsake you because of the excess of God's grace upon you.",
        "15": "thanks to God for his unspeakable grace."
    },
    "10": {
        "1": "But this I, Paul, beseech you by the meekness and mercy of Christ, who in face is humble among you, but bold in you;",
        "2": "But I owe it to you not to be bold in the conviction that I am considering, to dare against us who are thoughtful, as if you were walking in the flesh.",
        "3": "for walking in the flesh we do not war according to the flesh",
        "4": "for the weapons of our army are not carnal but mighty to God for the destruction of fortifications",
        "5": "and being lifted up to every high place according to the knowledge of God, and taking every meaning captive to the obedience of Christ,",
        "6": "and having ready to take revenge on all obedient ones, when your obedience is paid.",
        "7": "You see it in person.  If it is the faith of Christ himself, this is counted again for himself, because as he is of Christ, so are we.",
        "8": "For if I boast more about our power, which the Lord has given for your edification and not for your destruction, I am not ashamed,",
        "9": "that I may not appear as though they should frighten you by means of the letters;",
        "10": "because, The epistles of me, let them be, are heavy and strong, but the presence of the body is weak and the speech is exhausted.",
        "11": "This is what I consider him to be, because those of us who are absent for the sake of letters, are also present for the work.",
        "12": "For we do not dare to approve or compare ourselves with those of our fellows; but they, measuring and comparing themselves among themselves, do not agree.",
        "13": "But we do not boast to immeasurables, but according to the measure of the rule which the god of measure has allotted to us, it will come to you also.",
        "14": "for we did not overextend ourselves by not reaching you, for we also reached you in the gospel of Christ.",
        "15": "not exceedingly boasting in other people's labors, but having hope that your faith will increase in you, according to our rule, they will be magnified in abundance,",
        "16": "Be evangelized in your superstitions, not in another rule in the ready boastings.",
        "17": "But he who boasts in the Lord boasts;",
        "18": "for it is not he who recommends himself, that is the probationer, but whom the master recommends."
    },
    "11": {
        "1": "Please forgive me for a little bit of foolishness, but forgive me.",
        "2": "for I am jealous of you with the zeal of God, for I urge you to present yourself to Christ as a pure, virgin man;",
        "3": "but I am afraid that, as sin deceived Him in his cunning, he will corrupt your minds from the simplicity [and ignorance] of Christ.",
        "4": "For if he who is coming preaches another Jesus whom we have not preached, or you receive another spirit which you have not received, or another gospel which you have not accepted, be patient.",
        "5": "for I am reckoned to be no less than the superlian apostles;",
        "6": "and if it is also private to the word, yet not to knowledge, but in all things manifesting in all things to you.",
        "7": "Did I commit the sin of being humble, so that you may be exalted, because I preached the gospel of God to you?",
        "8": "of another church I sent a servant to your ministry,",
        "9": "And although I was short of you, I did not deplete anyone, because my brothers who came from Macedonia made up for my shortfall, and in all things I kept and will keep myself unburdened to you.",
        "10": "it is the truth of Christ in me that this boasting is not blocked in me in the climes of Achaia.",
        "11": "why?  because I don't love you?  God saw.",
        "12": "But I do and will do, in order to cut off the occasion of those who want an occasion, so that where they boast, they will be found as well as we.",
        "13": "because such false apostles work deceitfully, transforming themselves into Christ's apostles.",
        "14": "and no wonder, because this Satan is transformed into an angel of light;",
        "15": "No big deal, then, if his ministers are also transformed as ministers of justice, where the end is according to their works.",
        "16": "Again I say, do not glorify me, I am ignorant; if not, accept me as ignorant, so that I may boast little.",
        "17": "What I speak, I do not speak in the main, but as in a state of pride, in this hypostasis of boasting.",
        "18": "Of many they boast in the flesh, and I boast.",
        "19": "For you, wise beings, bear with the ignorant;",
        "20": "For bear with him whether he enslaves you, whether he tames them, whether he receives them, whether he takes them away, whether he beats them in your face.",
        "21": "In dishonor I say, as if we were weak; in ᾧ 4 if he dares them, in shame I say, I dare to harm.",
        "22": "Are they Jews?  take off  Are they Israelis?  take off  Are they Abraham's seed?  take off",
        "23": "are they ministers of Christ?  of lunatics I sing, for me; in labors more, in prisons more, in wounds exceedingly, in deaths many;",
        "24": "among the Jews five hundred and four than one received,",
        "25": "I was torn three times, I was stoned once, I was buried three times, I was buried at the bottom by night;",
        "26": "many journeys, dangers of rivers, dangers of robbers, dangers of nations, dangers of nations, dangers in cities, dangers in desert, dangers in sea, dangers in false Delphi,",
        "27": "with toil and toil, in many vigils, in famine and thirst, in many fasts, in cold and nakedness;",
        "28": "without the extras, my trust is daily, the care of all the churches.",
        "29": "Are you sick, and I am not sick?  does he scandalize them, and I am not on fire?",
        "30": "If I brag, look, I brag about my illness.",
        "31": "the god and father of the Lord Jesus saw, who is blessed forever, that I do not lie.",
        "32": "in Damascus, the king's general, Aretas, guards the city of Damascus, catch me,",
        "33": "and through a gate in the sargan they escaped through the wall and escaped his hands."
    },
    "12": {
        "1": "Boast, look; I have no interest, but I indulge in apparitions and revelations of the Lord.",
        "2": "I saw a man in Christ before the age of fourteen, either in a body I did not see, or out of the body I did not see, God saw him caught up to the third heaven.",
        "3": "and I saw such a man whether in a body or without a body I did not see, God saw",
        "4": "because he ascended to heaven and heard unspeakable words that cannot be spoken by man.",
        "5": "I brag about him, but I don't brag about myself unless I am in sickness.",
        "6": "for if I want to brag, I am not ashamed, for I truly love; I am spared, let it not be reckoned to me for what he sees me or hears [what] from me",
        "7": "and the exaggeration of the revelations.  for, that I should not be overjoyed, a rod was given to me in the flesh, the angel of Satan, to stifle me, so that I would not be overjoyed.",
        "8": "for this reason I begged the master three times to depart from me;",
        "9": "And he said to me, My grace is sufficient for you, for strength is exhausted in sickness.  Therefore, rather, I boast in my infirmities, so that the power of Christ may rest upon me.",
        "10": "through sicknesses, in reproaches, in needs, in persecutions and distresses, for Christ's sake, for when I am sick, then I am strong.",
        "11": "An event of black people; you have forced me; for I am guilty of you.  for I have not fallen short of the super-apostles, neither am I;",
        "12": "The signs of the apostle were wrought in you in all patience, signs and wonders and powers.",
        "13": "What is the reason that you have risen above the rest of the churches, if not because I have not satisfied you?  forgive me this injustice.",
        "14": "Behold, thirdly, I have come to you willingly, and I will not be satisfied, for I do not ask for yours, but for you, for it is not the children's duty to the parents to treasure up, but the parents to the children.",
        "15": "But I will spend and spend myself for your souls.  If I love you more, how much do I love?",
        "16": "Indeed, I did not burden you, but there was a crafty one who took you in by deceit.",
        "17": "Do you not know where I was sent to you, because of this I prevailed over you?",
        "18": "I begged Titus and sent for the brother: did not Titus prevail over you?  Have we not walked in his spirit?  οὐ τοῖς ὐτοῖς ihnesin?",
        "19": "Do you ever feel that we are apologizing to you?  to God in Christ we speak; but all things, beloved, for your edification.",
        "20": "for I am afraid that I will not find you whom I want, and I will find among you whom you do not want, lest you be angry, zealous, angry, angry, angry, whisperings, outbursts, disturbances;",
        "21": "do not come to me again, may my god humiliate me before you, and I will mourn many of the pre-repentant and unrepentant ones for the impurity and fornication and adultery they did to him."
    },
    "13": {
        "1": "Thirdly this I come unto you: on the mouth of two witnesses and three is every word established.",
        "2": "I foretold and foretell as now the second and from now on to those who foretold and to all the others, that if I come again I will not be ashamed,",
        "3": "on trial ask for Christ speaking in me, who in you is not sick, but is strong in you.",
        "4": "and because he was crucified because of illness, but he lives by the power of God.  for we are weak in him, but let us live with him by the power of God in you.",
        "5": "Are you testing yourselves if you are in the faith, testing yourselves, or are you not testing yourselves because Jesus Christ is in you?  if you are incompetent.",
        "6": "I hope that you know that we are not incompetent.",
        "7": "But we pray to God that you do no evil, not that we may appear to be good, but that you may do good, and we may be seen as unfit.",
        "8": "for we are not strong against the truth, but for the truth.",
        "9": "for we rejoice when we are weak, and you were strong; this too we wish for your training.",
        "10": "for this reason I am writing, so that I may not suddenly be used according to the authority which the Lord has given me, for edification and not for destruction.",
        "11": "So, brothers, rejoice, prepare yourselves, pray, take care, be at peace, and may the God of love and peace be with you.",
        "12": "Embrace each other with a holy kiss.  all the saints embrace you.",
        "13": "The grace of the Lord Jesus Christ and the love of God and the communion of the Holy Spirit with all of you.",
        "14": ""
    }
}