{
    "1": {
        "1": "Paul the apostle, not by men nor by man but by Jesus Christ and God the Father who raised him from the dead,",
        "2": "and all of you, brothers, to the churches of Galatia;",
        "3": "grace to you and peace from God our father and Lord Jesus Christ,",
        "4": "of giving himself for our sins, as he delivered us from the age of present wickedness according to the will of our God and Father,",
        "5": "ᾧ glory to the ages of ages; amen.",
        "6": "I admire that you are so quickly transferred from the one who called you in the grace [of Christ] to another gospel,",
        "7": "which is nothing else; if they are those who disturb you and want to convert the gospel of Christ.",
        "8": "but even if we or an angel from heaven preach [to me] what we preach to you, let him be accursed.",
        "9": "as we came, and why I say again, if you are evangelized by what you receive, be accursed.",
        "10": "Why do I persuade men or God?  Or am I asking for people to like me?  If you are a people pleaser, you are a servant of Christ.",
        "11": "For I know you, brothers, the gospel that was preached by me, that it is not according to man;",
        "12": "For I, as a man, did not receive this, nor was it taught, but through the revelation of Jesus Christ.",
        "13": "For you have heard of my turning back in Judaism, because they excessively persecute the church of God and bring it,",
        "14": "and foremost in Judaism above many of my age, especially zealous for the existing traditions of my fathers.",
        "15": "but when [God] was pleased, you took me from the womb, my mother, and called me by his grace",
        "16": "reveal his son in me, that I may evangelize him among the nations, without directly offering flesh and blood,",
        "17": "I did not go up to Jerusalem to the apostles before me, but went to Arabia, and again I returned to Damascus.",
        "18": "Then, after three years, I went up to Jerusalem to the historian Cephas, and I stayed with him for fifteen days;",
        "19": "But I did not see any other of the apostles, except James the brother of the Lord.",
        "20": "What I am writing to you, see before God that I am not lying.",
        "21": "then they came to the climates of Syria and Cilicia.",
        "22": "But I was ignorant of the person of the churches of Judea in Christ,",
        "23": "but they were only hearers that our persecutor now preaches the faith that he will bring,",
        "24": "And they glorified God in me."
    },
    "2": {
        "1": "After fourteen years they again went up to Jerusalem with Barnabas, taking Titus with them;",
        "2": "and they went up by revelation, and I gave them the gospel which I preach among the nations, but to those who test themselves, lest I run in vain or in vain.",
        "3": "but not Titus, who is with me, a Greek, was forced to be circumcised;",
        "4": "but because of the intruding pseudo-delphians, who came to spy on our freedom which we have in Christ Jesus, in order to enslave us;",
        "5": "to whom we have never before submitted, so that the truth of the gospel may remain with you.",
        "6": "But of those who try, it is not different to me who once was; the god of man does not receive a person, for I, who try, have nothing offered,",
        "7": "but nevertheless seeing that I believe the gospel of the circumcision as Peter of the circumcision,",
        "8": "for he who acted upon Peter in the mission of circumcision also acted upon me among the nations,",
        "9": "and knowing the grace they gave me, James and Cephas and John, they are the testing pillars, on the right they gave me and Barnabas communion, so that we to the Gentiles, and they to the circumcision;",
        "10": "only of the poor, so that we may remember what I studied this way.",
        "11": "But when Cephas came to Antioch, they opposed him to his face, because he was known.",
        "12": "for before the coming of Jacob with the Gentiles was usual: but when they came, he submitted and absolved himself, fearing them of circumcision.",
        "13": "And the rest of the Jews sympathized with him, so that Barnabas also sympathized with them in their hypocrisy.",
        "14": "but when I saw that they did not stand upright to the truth of the gospel, I said to Cephas in front of everyone, If you are a Jew existing ethnically and not living Jewishly, how do you force the nations to Judaize?",
        "15": "We are Jews by nature and not Gentile sinners,",
        "16": "witnesses [see] that a man is not justified by the works of the law except through faith in Jesus Christ, and we have believed in Christ Jesus, so that we may be justified by the faith of Christ and not by the works of the law, for by the works of the law all flesh is not justified.",
        "17": "But if those who seek to be justified in Christ are found sinners too, is Christ the minister of sin?  not born",
        "18": "For if I build again what I destroyed, I constitute myself a transgressor.",
        "19": "For I died by law, that I might live for God.  I cross myself to Christ;",
        "20": "But it is not I who live, but Christ who lives in me, and what I now live in the flesh, I live by faith in the Son of God who loved me and gave himself for me.",
        "21": "I do not disobey God's grace, for if righteousness is by the law, then Christ died freely."
    },
    "3": {
        "1": "O foolish Galatians, what did they teach you, in whose eyes Jesus Christ was crucified?",
        "2": "This is all I want to learn from you, did you receive the Spirit by the works of the law or by the hearing of faith?",
        "3": "are you that stupid  Having begun in spirit, now in the flesh are you fulfilled?",
        "4": "do you suffer so much?  Yes, yes and yes.",
        "5": "who then bestows upon you the spirit and activates powers in you by the works of the law or by the hearing of faith?",
        "6": "as Abraham believed God, and it was accounted to him for righteousness.",
        "7": "Know therefore that those of faith, these sons are Abraham.",
        "8": "but when the scripture came forth that by faith the nations are justified, God foretold to Abraham that in you all the nations shall be blessed.",
        "9": "so that those of faith are blessed with Abraham the believer.",
        "10": "For those who are by the works of the law are under a curse, for it is written that cursed is everyone who does not abide by all that is written in the book of the law to do these things.",
        "11": "because in the law no one is justified except by God, because the just lives by faith;",
        "12": "But the law is not of faith, but the one who wrote it lives in them.",
        "13": "Christ redeemed us from the curse of the law by becoming a curse for us, for it is written, Cursed is everyone who hangs on a tree,",
        "14": "That the blessing of Abraham may come to the nations in Christ Jesus, that we may receive the promise of the spirit through faith.",
        "15": "Brethren, I speak according to man; but a covenant ratified by man is not denied or commanded.",
        "16": "And the promises flowed to Abraham and to his seed.  He does not say, And to the seed, as to many, but as to one, And to your seed, which is Christ.",
        "17": "I say this: a covenant pre-sanctioned by God, the law made after four hundred and thirty years is not invalid, unless the promise is abrogated.",
        "18": "for if the inheritance is by law, it is not by promise; but to Abraham by promise God is pleased.",
        "19": "What then is the law?  for transgressions it was added, without whom the seed comes, which is commanded, commanded by angels in the hand of a mediator.",
        "20": "But the mediator is not one, but the god is one.",
        "21": "So the law against the commandments [of God]?  It was not born, for if a law was given that could make life, then indeed from the law was justice.",
        "22": "but the scripture concluded everything under sin, so that the message of faith of Jesus Christ would be given to those who believe.",
        "23": "But before the coming of faith under the law, we are guarded by closing ourselves to the future faith being revealed.",
        "24": "so that the law is our teacher in Christ, so that we may be justified by faith;",
        "25": "But when it comes to faith, we are not under a teacher.",
        "26": "For you are all sons of God through faith in Christ Jesus.",
        "27": "For those of you who were baptized into Christ, you put on Christ;",
        "28": "There is neither Jew nor Greek, there is neither slave nor free, there is neither male nor female, for you are all one in Christ Jesus.",
        "29": "But if you are Christ's, then you are Abraham's seed, heirs by promise."
    },
    "4": {
        "1": "I say, as long as the heir is a child, he is no different from a slave, a master of all things,",
        "2": "but under commissioners there are also stewards beyond the father's deadline.",
        "3": "so also we, when we were infants, were under the elements of the world;",
        "4": "But when the fullness of time had come, God sent forth his Son, born of a woman, born under the law,",
        "5": "That he may redeem those under the law, that we may enjoy the adoption.",
        "6": "Because you are not sons, God sent the spirit of his son into our hearts, crying, Abba the father.",
        "7": "so that you are nothing but a slave, but a son, and if you are a son, then an heir through God.",
        "8": "But then, if you did not know God, you served those who are not gods;",
        "9": "but now knowing God, rather being known by God, how do you return again to the weak and poor elements, whom you want to work again from above?",
        "10": "observe day and month and times and souls.",
        "11": "I am afraid of you, lest there be trouble in you.",
        "12": "Be like me, because I am like you, brothers, I owe you.  you did not judge me;",
        "13": "but you saw that because of a disease of the flesh I preached the gospel to you first,",
        "14": "and your temptation in my flesh you did not weaken or grow, but as an angel of God you received me, as Christ Jesus.",
        "15": "where then is your blessing?  for I testify to you that if possible, those who mined your eyes, worship me.",
        "16": "so that your enemy is true to you?",
        "17": "they are not jealous of you, but they want you to be excluded, so that you may be jealous of them.",
        "18": "but be jealous of good always, and not only when I am with you,",
        "19": "my children, whom I give again until Christ is formed in you;",
        "20": "But I wanted to appear to you better, and change my voice, because I wonder among you.",
        "21": "Tell me, those who want under the law are, don't you listen to the law?",
        "22": "for it is written that Abraham had two sons, one from the virgin and one from the free woman.",
        "23": "But he who is born of the child is born according to the flesh, but he who is born of the free woman by promise.",
        "24": "These are allegorical; this is because there are two covenants, one from Mount Sinai, which gave birth to slavery, which is Hagar.",
        "25": "But Mount Hagar Sinai is in Arabia, and it corresponds to the present Jerusalem, for it works with its children.",
        "26": "But let Jerusalem above be free, which is our mother;",
        "27": "For it is written, Euphrates, barren, she who did not cry; shout and shout, she who did not grow tired; for many are the children of the desert rather than she who has had a man.",
        "28": "you, brothers, according to Isaac are children of promise.",
        "29": "but as then he who was born according to the flesh persecuted him who was born according to the spirit, so now.",
        "30": "but what does the scripture say?  He sent away the child and her son, because the child's son will not inherit with the free woman's son.",
        "31": "for, brothers, we are not the children of children, but of the free."
    },
    "5": {
        "1": "with freedom Christ has set us free; stand up therefore and never again be yoked to slavery.",
        "2": "Behold, I, Paul, tell you that if you are circumcised, Christ will not profit you.",
        "3": "But I testify again to every circumcised man that he is a debtor to do the whole law.",
        "4": "be removed from Christ, who are justified by the law, by grace you have fallen.",
        "5": "For we, in the spirit of faith, receive the hope of righteousness.",
        "6": "For in Christ Jesus neither circumcision nor uncircumcision is valid, but faith through love working.",
        "7": "Run well; are you not persuaded by the truth?",
        "8": "Stubbornness is not from the one calling you.",
        "9": "small dough all the dough.",
        "10": "I believe in you in the Lord that you will not think of anything else; but the one who disturbs you will suffer the pity, who if h.",
        "11": "But I, brothers, if I am circumcised when I preach, what if I am persecuted?  so the scandal of the cross is removed.",
        "12": "benefit and those who rebel against you are cut off.",
        "13": "For you were called to freedom, brothers; only not freedom for the sake of the flesh, but for the sake of love you work for one another.",
        "14": "Because every law is fulfilled in one word, in that you love your neighbor as yourself.",
        "15": "but if you bite and subdue each other, you see that you are not consumed by each other.",
        "16": "I say, walk in the spirit and do not fulfill the lust of the flesh.",
        "17": "for the flesh lusteth against the spirit, and the spirit against the flesh: for these things are contrary to one another, lest ye do these things if ye will.",
        "18": "But if you walk in the spirit, you are not under the law.",
        "19": "for the works of the flesh are manifest, fornication, impurity, impurity,",
        "20": "idolatry, apothecaries, enmity, wrath, zeal, anger, anger, division, heresies,",
        "21": "envy, drunkards, revelers, and the like, which I foretell to you as a warning that those who do such things will not inherit the kingdom of God.",
        "22": "But the fruit of the spirit is love, joy, peace, longsuffering, kindness, goodness, faith,",
        "23": "Temperance, temperance: against such there is no law.",
        "24": "but those of Christ [Jesus] crucified the flesh with passions and desires.",
        "25": "if we live in spirit, in spirit we also seek.",
        "26": "Let us not become vainglorious, provoke each other, envy each other."
    },
    "6": {
        "1": "Brethren, even if a person is caught in a small transgression, you who are spiritual train such a person in a spirit of meekness, of self-purposes, do not be tempted either.",
        "2": "You bear the burdens of others, and thus fulfill the law of Christ.",
        "3": "for if he tries them they are nothing, he deceives himself;",
        "4": "But let each one test his own work, and then boast only of himself and not of others;",
        "5": "Because everyone bears the same burden.",
        "6": "But let the catechist communicate the word to the catechist in all good things.",
        "7": "Do not be deceived, God does not mutilate, for whatever a man sows, that shall he also reap.",
        "8": "for he who sows into his own flesh from the flesh will reap corruption, but he who sows into the spirit from the spirit will reap eternal life.",
        "9": "Let us not sow what is good, for in time we reap without being spared.",
        "10": "Therefore, as long as we have time, let us do good to everyone, especially to those who are of faith.",
        "11": "Behold, I wrote a letter to you with my own hand.",
        "12": "those who want to impersonate you in the flesh, these are forcing you to be circumcised, only so that they will not be persecuted at the cross of Christ;",
        "13": "For they who are circumcised do not keep the law, but they want you to be circumcised so that in your other flesh they may boast.",
        "14": "But I was not born boasting, if not in the cross of our Lord Jesus Christ, by whom the world is crucified with the world.",
        "15": "for what is neither circumcision nor circumcision, but a new creation.",
        "16": "And those who follow this rule, peace and mercy, and on the Israel of God.",
        "17": "The rest's labors I do not allow, because I bear the marks of Jesus in my body.",
        "18": "The grace of our Lord Jesus Christ be with your spirit, brothers; amen."
    }
}