{
    "1": {
        "1": "Paul the prisoner of Christ Jesus and Timothy the brother Philemon to our beloved and fellow worker",
        "2": "And Apphia to our sister and Archippus to our fellow soldier and to the church in your house;",
        "3": "grace to you and peace from God our father and Lord Jesus Christ.",
        "4": "I thank my god always remembering you in my prayers,",
        "5": "I hear your love and faith in the Lord Jesus and in all the saints,",
        "6": "as the communion of your faith becomes active in the knowledge of all the good that is in us in Christ;",
        "7": "for there is much joy and prayer for your love, because the souls of the saints rest for you, brother.",
        "8": "For, having much presence in Christ, I have ordered you to do what you need,",
        "9": "for the sake of love I beseech you, who, like Paul, is a presbyter, but now also a prisoner of Christ Jesus",
        "10": "I am begging you about my son, whom I gave birth to in the bonds of Onesimus,",
        "11": "what was once useless to you is now [and] useful to you and me,",
        "12": "whom he sent to thee, he, that is my entrails;",
        "13": "whom I desire to possess, that he may minister for me in the bonds of the gospel,",
        "14": "But without your opinion, I did not want you to do anything, so that your good is not out of necessity, but out of your own free will.",
        "15": "for it was for this reason that it was set apart for a time, so that you could avoid it eternally,",
        "16": "not as a servant, but as a servant, a beloved brother, even we, but how much more so, both in the flesh and in the Lord.",
        "17": "If, then, you have a partner with me, hire him as I do.",
        "18": "If he did not judge you or owe you, this is what I said;",
        "19": "I, Paul, have written with my own hand, I deny it, so that I may not tell you that you also reproach me.",
        "20": "yes, brother, I bless you in the Lord; rest my bowels in Christ.",
        "21": "Believing in your obedience, I wrote to you, knowing that you also write about what I say.",
        "22": "But prepare a guest for me, for I hope that through your prayers I will be acceptable to you.",
        "23": "My captive in Christ Jesus is delivered to Epaphras,",
        "24": "Mark, Aristarchus, Demas, Luke, my accomplices.",
        "25": "The grace of the Lord Jesus Christ with your spirit."
    }
}