{
    "1": {
        "1": "Simeon Peter servant and apostle of Jesus Christ to our equals who lack faith in the righteousness of our God and savior Jesus Christ;",
        "2": "grace to you and peace abound in the knowledge of God and Jesus our Lord.",
        "3": "All things are given to us by his divine power to life and godliness through the recognition of the one who called us with glory and virtue,",
        "4": "through whom the most honorable and greatest professions are given to us, so that through these we may be born members of a divine nature, avoiding the corruption in the world in desire.",
        "5": "and this study, all present, you granted in your faith virtue, and in virtue knowledge,",
        "6": "but to knowledge temperance, and to temperance patience, and to patience godliness,",
        "7": "but in piety, philadelphia, and in philadelphia, love.",
        "8": "for these things that are present and surplus to you, neither slow nor unfruitful, will become in the knowledge of our Lord Jesus Christ;",
        "9": "For if he does not see these things, he is blind and myopic, he has forgotten the cleansing of his former sins.",
        "10": "therefore, brethren, surely study your calling and election;",
        "11": "for thus the entry into the eternal kingdom of our lord and savior Jesus Christ will be richly granted to you.",
        "12": "For in the future, let him remind you of these things, as you see and are supported in the present truth.",
        "13": "and I am righteous, as long as I am in this scene, stir you up in remembrance,",
        "14": "seeing that the abandonment of my tent is speedy, as our Lord Jesus Christ declared to me;",
        "15": "I study and each one has you after I published the memory of these poems.",
        "16": "For we have not come to know you the power and presence of our Lord Jesus Christ by following sophistic myths, but by being born of that majesty.",
        "17": "for he received from God the Father honor and glory of a voice injected into him even under the majestic glory, this is my beloved son, whom I have blessed",
        "18": "and this voice we heard from heaven, beings in the holy mountain were angry with him.",
        "19": "and we have more certainly the prophetic word, where you do well, being careful as a lamp appearing in a dark place, until the day dawns and phosphorus rises in your hearts;",
        "20": "knowing this first, that not all prophecies of scripture have their own fulfillment;",
        "21": "For prophecy was never denied by the will of man, but men, moved by the Holy Spirit, spoke from God."
    },
    "2": {
        "1": "And there were also false prophecies among the people, just as there are false teachers among you, who introduce heresies of perdition, and denying the one who bought them the despot, bringing upon themselves a sudden loss.",
        "2": "and many will follow their transgressions, by which the way of truth is blasphemed;",
        "3": "and in greediness they sell you false words; he who takes pity is not long, and their loss is not drowsy.",
        "4": "For if the God of the angels who sinned did not repent, but delivered the righteous to judgment in rows of tormenting souls,",
        "5": "and the ancient world was not spared, but the eighth Noah, the preacher of justice, saved the flood of the ungodly world,",
        "6": "And they condemned the cities of Sodom and Gomorrah with burning [destruction], an example of future impiety in theology,",
        "7": "and righteous Lot, straining under the lawlessness of the wicked, fell back;",
        "8": "for look and hear the righteous one who dwells in them, day by day the soul was tormented by righteously disparate works;",
        "9": "The Lord has seen that the pious are saved from temptation, but the wicked are kept in hell in the day of judgment,",
        "10": "in fact, the rear flesh in miasma desire marching and despising the lordship.  Bold, audacious, glorified, blasphemers do not tremble,",
        "11": "where mighty angels and mighty beings will bring against them nothing but a blasphemous judgment.",
        "12": "these, like horses, are animals naturally born to corruption and corruption, in which they are ignorant and blaspheming, in their corruption and decay,",
        "13": "wronged the wages of wrongdoing; enjoying pleasure in the day of sorrow, moles and moles reveling in their sins, praying for you,",
        "14": "Having eyes full of adultery and unceasing sin, tempting souls helpless, having a heart full of covetousness, cursed children,",
        "15": "forsaking the straight path, they went astray, following the path of Balaam of Bozor, who loved the wages of iniquity",
        "16": "But he checked the same lawlessness; a wife who spoke with a human voice, touching the prophet's insanity.",
        "17": "These are waterless wells and mists that are blessed by lailapos, where the gloom of darkness is dissolved.",
        "18": "for when they reach the point of vanity, they tempt the few with lusts of the flesh and indecency, avoiding those who turn back in error,",
        "19": "Freely committed to them, these existing slaves of corruption;",
        "20": "For if the miasmas of the world are avoided in the knowledge of [our] Lord and Savior Jesus Christ, yet these are again entangled and defeated, causing to them the last sufferings of the first.",
        "21": "for it was believed that they did not follow the path of righteousness or that they turned back from the holy commandment delivered to them.",
        "22": "The true proverb happened to them, Kyon returns to the same beach, and, you are washed in the flow of borvor."
    },
    "3": {
        "1": "This very day, beloved, I am writing to you a second letter, in which I am stirring you up in remembrance of the honest mind,",
        "2": "cherish the predicated words of the holy prophets and the commandment of your apostles of the Lord and Savior;",
        "3": "knowing this for the first time, that they will come at the end of the days [in] mockery, walking according to their own desires",
        "4": "and saying, Where is the promise of his presence?  For since the fathers fell asleep, it has always remained so from the beginning of creation.",
        "5": "for he entangles them by wanting this, because the heavens were washed out and the earth was made of water and by water I was formed by the word of God,",
        "6": "because of which the world at that time was flooded with water and perished;",
        "7": "But now the heavens and the earth for this reason are stored up in fire, kept in the days of judgment and destruction of ungodly people.",
        "8": "But if this does not bother you, beloved, because one day apart from the Lord is like a thousand years and a thousand years like one day.",
        "9": "lord of the promise is not slow, as you are slow, but is longsuffering to you, not willing to perish but all of you come to repentance.",
        "10": "But the Lord's day is seen like a thief, in which the heavens are marching as a thief, and burning elements are being dissolved, and the earth and its works are found.",
        "11": "of all these vile people who are thus dissolved, behold [us] in holy conversions and pieties,",
        "12": "anticipating and hastening the presence of the day of God, by which the burning heavens are dissolved and the burning elements are melted.",
        "13": "but we expect new heavens and a new earth according to his occupation, in which righteousness dwells.",
        "14": "For, beloved, expecting these things, you studied undefiled and blameless, so that they may be found in peace,",
        "15": "and our Lord's long-suffering salvation, as our beloved brother Paul wrote to you, according to the wisdom given to him,",
        "16": "as in all the epistles of the tongues in them about these things, in some there are difficult to understand things, which the unlearned and unsupported twist as well as the other scriptures to their own loss.",
        "17": "Therefore, beloved, beware, beware lest you be carried away by the error of the ungodly, and fall from your own support,",
        "18": "but grow in the grace and knowledge of our lord and savior Jesus Christ.  to him be the glory now and forever.  [Amen.]"
    }
}