{
    "1": {
        "1": "Paul and Timothy, servants of Christ Jesus, to all the saints in Christ Jesus who are here in Philippi with bishops and deacons;",
        "2": "grace to you and peace from God our father and Lord Jesus Christ.",
        "3": "I thank my God for every memory of you,",
        "4": "always in all my prayers for all of you, praying with joy,",
        "5": "on your communion in the gospel from the first day until now,",
        "6": "believing this, that the good work that is begun in you will be completed before the day of Christ Jesus;",
        "7": "as it is just that I think this for all of you, because you have me in your heart, both in my bonds and in the apology and confirmation of the gospel of my communication of grace to all of you.",
        "8": "God is my witness, as I desire all of you in the hearts of Christ Jesus.",
        "9": "and this I pray, that your love may sooner or later overflow in knowledge and be felt everywhere,",
        "10": "that you may be tried by different things, that you may be honest and blameless in the day of Christ,",
        "11": "filled with the fruit of righteousness through Jesus Christ to the glory and praise of God.",
        "12": "But I want you to know, brothers, that what I said was probably done in anticipation of the gospel,",
        "13": "so that my bonds in Christ may be made manifest throughout the praetorium and to all others,",
        "14": "and the majority of the brothers in the Lord, believing in my bonds the more they dare to speak the word without fear.",
        "15": "Some of them out of envy and anger, and some of them preach Christ out of pleasure;",
        "16": "those who, out of love, know that I am lying in defense of the gospel,",
        "17": "But those who denounce Christ out of spite, not innocently, dreaming of sorrow, rise to my bonds.",
        "18": "what the heck?  except that in every way, whether in prophecy or in truth, Christ is denounced, and in this I rejoice; but I also rejoice,",
        "19": "for I saw that this was saved for me through your prayer and the bestowal of the spirit of Jesus Christ,",
        "20": "according to my despair and hope that I am in no way troubled, but in everything, as always and now, Christ is magnified in my body, whether through life or through death.",
        "21": "For I live Christ and die gain.",
        "22": "But if life is in the flesh, this is the fruit of my work, and what I boast about I do not know.",
        "23": "but I continue, of the two, my desire is to be dissolved and with Christ, much [for] rather believe;",
        "24": "But insisting on the flesh is more necessary for you.",
        "25": "And having this conviction, I saw that I remain and remain with all of you for the purpose and joy of faith,",
        "26": "That your boasting may abound in Christ Jesus in me through my presence again to you.",
        "27": "Stand only for the sake of the gospel of Christ, so that either he comes and sees you or that I hear about you, because you stand in one spirit, with one soul in the faith of the gospel,",
        "28": "and not fasting in nothing among the objects, which are to them signs of loss, but to you of salvation, and this from God;",
        "29": "for it has been granted to you through Christ, not only to believe in him, but also to suffer for him,",
        "30": "having the same struggle which you see in me and now hear in me."
    },
    "2": {
        "1": "Whether you pray for them in Christ, or a fairy tale of love, or the communion of the spirit, or the sorrows and pains,",
        "2": "pay me the joy that you may care for the same, having the same love, soulmates, caring for one,",
        "3": "not out of arrogance, not out of vanity, but in humility, abbots one another, surpassing themselves,",
        "4": "not each one's own goals, but [also] each other's goals.",
        "5": "keep this in yourselves, even in Christ Jesus,",
        "6": "He who in the form of existing God is not raptured is equal to God,",
        "7": "but he took the form of a bondservant, being made in the likeness of men; and in the form of a man you were found",
        "8": "He humbled himself by becoming subject to death, and the death of a cross.",
        "9": "therefore God exalted him and bestowed upon him the name that is above every name,",
        "10": "that in the name of Jesus every knee should bow, of the heavenly and the pious and the catatonic,",
        "11": "and every language confesses that Lord Jesus Christ to the glory of God the Father.",
        "12": "You, my beloved, as you have always sworn, not only in my presence but now much rather in my absence, with fear and terror work out your own salvation;",
        "13": "for it is God who works in you and they will and work for pleasure.",
        "14": "always sing without murmurs and meditations,",
        "15": "that you may be born blameless and wholesome, children of God undefiled in the midst of a perverse and perverted generation, in which you may appear as lights in the world,",
        "16": "accepting the word of life, I will boast in the day of Christ, because I have not labored in vain, nor labored in vain.",
        "17": "but if I spend on the sacrifice and liturgy of your faith, I rejoice and congratulate you all;",
        "18": "and you also rejoice and congratulate me.",
        "19": "But I hope in the Lord Jesus Timotheus that he will speedily reach you, so that I may have the joy of knowing about you.",
        "20": "for I have nothing like him who truly takes care of you,",
        "21": "because everyone seeks their own, not Jesus Christ's.",
        "22": "but you know his trial, because like father and son he worked with me for the gospel.",
        "23": "this one, then, I hope to be five, as if I were to reveal the things about myself from this;",
        "24": "But I believed in the Lord that he too will be released quickly.",
        "25": "If necessary, I sent Epaphroditus, my brother and companion and fellow soldier, and your apostle and minister of my need, to you,",
        "26": "because all of you were anxious, and anxious because you heard that he had fallen ill.",
        "27": "and he became ill, near death; but God had mercy on him, and not only him, but also me, so that I would not have sorrow upon sorrow.",
        "28": "more importantly, I sent him so that when you see him again, you will be happy and sadder.",
        "29": "then receive him in the Lord with all joy, and such honorable ones you have,",
        "30": "because through the work of Christ he came to death, being idolized in the soul, in order to make up for your lack of progress with liturgy."
    },
    "3": {
        "1": "So, my brothers, rejoice in the Lord.  I am writing these things to you without hesitation, but for you it is safe.",
        "2": "You see the dogs, you see the bad workers, you see the profile.",
        "3": "For we are the circumcision, who worship the Spirit of God and boast in Christ Jesus and do not believe in the flesh,",
        "4": "for I have faith even in the flesh.  If someone else tries them, he believes in the flesh, I rather;",
        "5": "circumcised eight days, of the tribe of Israel, of the tribe of Benjamin, a Jew of the Jews, a Pharisee by law,",
        "6": "by zeal he persecutes the church, by righteousness he is born blameless in the law.",
        "7": "[but] these were gains to me, these I have suffered for Christ's sake.",
        "8": "but I remain and I am always a loss, it is because of the excess of the knowledge of Christ Jesus my lord, through whom all things were lost, and I am a dog that I may gain Christ",
        "9": "and I find myself in him, I do not have a righteousness of the law but of the faith of Christ, the righteousness of God through faith,",
        "10": "knowing him and the power of his resurrection and [the] communion [of] his sufferings, conforming to his death,",
        "11": "How can I be in the resurrection from the dead?",
        "12": "No, because I have already received or I am already finishing, but I am persecuting if I understand, where it was taken by Christ [Jesus].",
        "13": "Brethren, I do not consider myself possessed;",
        "14": "on purpose I pursue to the prize of the high calling of God in Christ Jesus.",
        "15": "Those who are perfect, then, think this; and whatever else you think, and this God will reveal to you;",
        "16": "but what we have reached, it is to him.",
        "17": "Be like me, brothers, and aim at them walking like this as you have our type.",
        "18": "for many are walking, as I have often said to you, and now I am crying, the enemies of the cross of Christ,",
        "19": "where the end is loss, where God is the belly and the glory in their strength, those who care for the earth.",
        "20": "for our kingdom is in heaven, from where we accept the Lord Jesus Christ as our savior,",
        "21": "He who transforms the body of our humiliation according to the body of his glory according to the energy of his power, and subject everything to him."
    },
    "4": {
        "1": "Be, my beloved and desired brothers, my joy and crown, so stand in the Lord, beloved.",
        "2": "I beg Euodia and I beg Syntych to think the same in the Lord.",
        "3": "Yes, I ask you also, true wife, arrest them, because in the gospel they have become accustomed to me with Clement and the rest of my accomplices, whose names are in the book of life.",
        "4": "Rejoice in the Lord always; again I love you, rejoice.",
        "5": "let your mercy be known to all people.  the master close.",
        "6": "do not worry, but in all prayer and supplication with thanksgiving I make your requests known to God.",
        "7": "And may the ever-present peace of God guard your hearts and minds in Christ Jesus.",
        "8": "Therefore, brothers, whatever is true, whatever is modest, whatever is just, whatever is pure, whatever is dear, whatever is honorable, whether it is virtue or praise, consider these things;",
        "9": "Whatever you have learned and received and heard and seen in me, do these things, and the God of peace be with you.",
        "10": "And they rejoiced greatly in the Lord, because you have already revealed the matter concerning me.",
        "11": "No, because I say it in hindsight, for I have learned in whom I am self-sufficient.",
        "12": "I saw and I am humbled, I saw and they abound; in everything and in everything I remember and you are full and they are hungry, and they abound and you fall short.",
        "13": "I am always strong in him who strengthens me.",
        "14": "but you did well, my companions in sorrow.",
        "15": "But you also saw, Philippians, that at the beginning of the gospel, when he came out of Macedonia, no church communicated to me in the word of giving and receiving, except you alone;",
        "16": "because even in Thessalonica and once and twice you helped me in need.",
        "17": "not that I am looking for the structure, but I am looking for the surplus fruit in your word.",
        "18": "but I always abstain and have excess; I am fulfilled, receiving from Epaphroditus what is for you, a sweet smell, an acceptable sacrifice, pleasing to the god.",
        "19": "May my God pay all your needs according to his riches in glory in Christ Jesus.",
        "20": "And to our God and Father be the glory forever and ever: amen.",
        "21": "May you always be holy in Christ Jesus.  you, my brothers, embrace you.",
        "22": "all the saints embrace you, even those of Caesar's house.",
        "23": "the grace of the Lord Jesus Christ with your spirit."
    }
}