{
    "1": {
        "1": "It was from the beginning, what we heard, what we saw with our eyes, what we saw and our hands grasped, about the word of life",
        "2": "and the life was manifested, and we saw and testify and proclaim to you the eternal life which was with the father and was manifested to us",
        "3": "What we have seen and done we declare to you also, so that you too may have fellowship with us.  and the communion is the day with the father and with his son Jesus Christ.",
        "4": "and these we write so that our joy is fulfilled.",
        "5": "And this is the message that we received from him and we announce to you, that God is light and in him there is no darkness at all.",
        "6": "If we say that we have fellowship with him and walk in darkness, we lie and do not speak the truth;",
        "7": "but if we walk in the light as he is in the fire, we have fellowship with one another and the blood of Jesus his son cleanses us from all sin.",
        "8": "if we say that we have no sin, we deceive ourselves and the truth is not in us.",
        "9": "if we confess our sins, he is faithful and just to forgive us our sins and cleanse us from all unrighteousness.",
        "10": "if we say that we have not sinned, we make him a liar and his word is not in us."
    },
    "2": {
        "1": "My children, I am writing these things to you so that you may not sin.  and if he sins, we have a supplicant to the father, Jesus Christ the righteous;",
        "2": "and this anger is about our sins, not about the mothers only, but also about the whole world.",
        "3": "And in this we know that we know him, if we keep his commandments.",
        "4": "he who says I know him, and does not keep his commandments, is a liar, and in this there is no truth;",
        "5": "whoever keeps his word, truly in this the love of God is completed.  by this we know that we are in him;",
        "6": "he who says in him abides, as he walked, so he [so] walk.",
        "7": "Beloved, I am not writing you a new commandment, but an old commandment which you had from the beginning: the old commandment is the word which you heard.",
        "8": "again I am writing you a new commandment, which is true in him and in you, because the darkness is produced and the true light is already seen.",
        "9": "He who speaks in the light hates his brother in the darkness.",
        "10": "He that loveth his brother dwelleth in the light, and there is no scandal in him.",
        "11": "But he who hates his brother is in darkness and walks in darkness, and he does not see where he is going, because darkness has blinded his eyes.",
        "12": "I am writing to you, children, because your sins are forgiven for his name.",
        "13": "I am writing to you, fathers, because you knew him from the beginning.  I am writing to you, young people, because you have cradled the wicked.",
        "14": "I wrote to you, children, because you knew the father.  I wrote to you, fathers, because you knew him from the beginning.  I wrote to you, young people, because you are strong and the word of God abides in you and you have crushed the wicked.",
        "15": "Love not the world, neither the things in the world.  if he loves the world, the love of the father is not in him;",
        "16": "for everything in the world, the lust of the flesh and the lust of the eyes and the arrogance of life, is not of the father but is of the world.",
        "17": "and the world is produced and its desire, but whose will the will of God remains forever.",
        "18": "Children, it is the last hour, and just as you have heard that the antichrist is coming, and now many events are happening; how do we know that it is the last hour.",
        "19": "They went out from us, but they were not from us, for if they had been from us, they would have remained with us, but to show that they are not all from us.",
        "20": "You too have an anointing from the Holy One, and you all saw it.",
        "21": "I did not write to you because you have not seen the truth, but because you have seen it, and because there is no falsehood from the truth.",
        "22": "Who is the liar if not the one who denies that Jesus is not the Christ?  this is the antichrist, the one who denies the father and the son.",
        "23": "everyone who denies the son has neither the father; he who confesses has the son and the father.",
        "24": "what you have heard from the beginning I keep in you; if what you heard from the beginning remains in you, you also remain in the Son and in the Father.",
        "25": "and this is the promise that he promised us, eternal life.",
        "26": "These are the things I wrote to you about those who are wandering among you.",
        "27": "and you, the anointing that you received from him remains in you, and you do not need him to teach you, but as his anointing teaches you about everything, and is true and is not false, and as he taught you, abide in him.",
        "28": "And now, children, abide in him, so that when he appears, we will be like a priest and not be afraid of him in his presence.",
        "29": "if you know that he is righteous, you know that everyone who practices righteousness is born of him."
    },
    "3": {
        "1": "You see, the Father gave us great love, that we might be called children of God, and we are.  therefore the world does not know us that I do not know him.",
        "2": "Beloved, now we are children of God, and now it is revealed what we are.  we see that if he appears like him we are, that we see him as he is.",
        "3": "and everyone who has this hope in him purifies himself as he is pure.",
        "4": "Everyone who commits sin and iniquity commits, and sin is iniquity.",
        "5": "And you saw that he appeared to take away sins, and there is no sin in him.",
        "6": "everyone who abides in him does not sin; everyone who sins has not honored him or known him.",
        "7": "My children, let me not deceive you: he who does righteousness is righteous, just as he is righteous.",
        "8": "Whose sin is from the devil, because from the beginning the devil sins.  to this the son of God appeared, to undo the works of the devil.",
        "9": "Whoever is born of God does not commit sin, because his seed remains in him; and he cannot sin, because he is born of God.",
        "10": "in this the children of God and the children of the devil are manifest: everyone who does not do justice is not of God, and he who does not love his brother.",
        "11": "For this is the message which you heard from the beginning, that we should love one another;",
        "12": "not as Cain was of the wicked and slaughtered his brother; and for whose sake did he slaughter him?  because his deeds were wicked, but those of his brother righteous.",
        "13": "[and] do not be surprised, brothers, if the world hates you.",
        "14": "we have seen that we have passed from death to life, that we love the brothers; he who does not love remains in death.",
        "15": "everyone who hates his brother is a murderer, and you have seen that every murderer does not have eternal life in him.",
        "16": "in this we know love, because he laid down his soul for us; and we owe for the sake of the brothers their souls.",
        "17": "If he has the life of the world and considers his brother to be in need and closes his bowels from him, how does the love of God abide in him?",
        "18": "Children, let us not love in words, but in deed and truth.",
        "19": "[And] by this we know that we are of the truth, and before him we convince our hearts",
        "20": "because if our heart is troubled, because the god of our heart is great and knows everything.",
        "21": "Beloved, if [our] heart is not troubled, we have nearness to God,",
        "22": "and whatever we ask we receive from him, because we keep his commandments and do what is good in his sight.",
        "23": "and this is his commandment, that we may believe in the name of his son Jesus Christ and love one another, as he commanded us.",
        "24": "and he that keepeth his commandments abideth in him, and he in him: and by this we know that he abideth in us, by the spirit which he hath given us."
    },
    "4": {
        "1": "Beloved, do not believe every spirit, but test the spirits to see if they are from God, because many false prophets have been released into the world.",
        "2": "in this you know the spirit of God; every spirit that confesses Jesus Christ in the flesh is indissoluble from God,",
        "3": "and every spirit that does not confess that Jesus is not from God, and this is the antichrist, which you claimed was coming, and now is already in the world.",
        "4": "You are from God, children, and you have nurtured them, for greater is he who is in you or he who is in the world.",
        "5": "they are of the world, therefore they speak of the world and the world listens to them.",
        "6": "we are of God; he who knows God hears us, he who is not of God does not hear us.  hence we know the spirit of truth and the spirit of error.",
        "7": "Beloved, let us love one another, because love is from God, and everyone who loves from God is born and knows God.",
        "8": "he who does not love does not know God, because God is love.",
        "9": "in this the love of God was manifested in us, that God sent his only son into the world so that we might live through him.",
        "10": "in this is love, not because we loved God, but because he loved us and sent his son to pay for our sins.",
        "11": "Beloved, if God so loved us, we ought to love one another.",
        "12": "God is never seen; if we love one another, God abides in us and his love is perfected in us.",
        "13": "By this we know that we abide in him and he in us, because of his spirit he has given us.",
        "14": "And we witness and bear witness that the Father sent the Son to be the savior of the world.",
        "15": "whoever confesses that Jesus is the son of God, God abides in him and he in God.",
        "16": "And we knew and believed in the love that God has for us.  God is love, and he who abides in love abides in God, and God abides in him.",
        "17": "in this love is perfected with us, that we may have strength on the day of judgment, for as he is, so are we in this world.",
        "18": "there is no fear in love, but perfect love casts out fear, because fear has hell, but the one who fears is not finished in love.",
        "19": "We love because he first loved us.",
        "20": "if he says that he loves God, and hates his brother, he is a liar, for he who does not love his brother whom he has consecrated, cannot love God whom he has not consecrated.",
        "21": "and we have this commandment from him, that he who loves God should also love his brother."
    },
    "5": {
        "1": "Everyone who believes that Jesus is the Christ is born of God, and everyone who loves the one who is born loves [also] the one who is born from him.",
        "2": "in this we know that we love the children of God, when we love God and obey his commandments.",
        "3": "For this is the love of God, that we keep his commandments; and his commandments are not burdensome,",
        "4": "for everything born of God overcomes the world, and this is the victory that overcame the world, our faith.",
        "5": "What is he who overcomes the world if not the one who believes that Jesus is the son of God?",
        "6": "This is he who came by water and blood, Jesus Christ; not in water only, but in water and blood; and the spirit is what they testify, because the spirit is the truth.",
        "7": "because there are three witnesses,",
        "8": "the spirit and the water and the blood, and the three are in one.",
        "9": "if we receive the testimony of men, the testimony of God is greater, because this is the testimony of God, that he testified about his son.",
        "10": "he who believes in the son of God has the testimony in himself; he who does not believe in God is a liar, he was convinced, because he did not believe in the testimony that God testified about his son.",
        "11": "And this is the testimony, that God has given us eternal life, and this life is in his son.",
        "12": "he who has the son has life; he who does not have the son of God does not have life.",
        "13": "I have written these things to you so that you may know that you have eternal life who believe in the name of the Son of God.",
        "14": "and this is the reproach we have towards him, that if we ask anything according to his will, he hears us.",
        "15": "and if we see that he hears us whatever we ask, we see that we have the requests we asked of him.",
        "16": "If he sees his brother sinning a sin not unto death, he shall ask, and give him life, to those who sin not unto death.  It is a sin unto death; I do not speak of it so that you may ask.",
        "17": "all injustice is a sin, and it is a sin not unto death.",
        "18": "We have seen that everyone who is born of God does not sin, but he who is born of God keeps him, and the wicked does not touch him.",
        "19": "we saw that we are from God, and the whole world lies in wickedness.",
        "20": "But we saw that the son of God is coming, and he has given us understanding to know the truth, and we are in the truth, in his son Jesus Christ.  this is the true god and eternal life.",
        "21": "Children, keep yourselves from idols."
    }
}