{
    "1": {
        "1": "Judas, the servant of Jesus Christ, and the brother of James, to those who are beloved in God, and to those who are called to Jesus Christ;",
        "2": "mercy to you and peace and love abound.",
        "3": "Beloved, all the great poets are writing to you about our common salvation, so that I may write to you, beseeching you to strive for the faith once delivered to the saints.",
        "4": "People gathered in the gardens, those who were previously destined for this shame, ungodly, having turned the grace of our God into indolence and denying our only despot and lord, Jesus Christ.",
        "5": "But I want you to remember, knowing [us] everything, that [the] Lord once saved a people from the land of Egypt, the second time he destroyed those who did not believe,",
        "6": "Angels, not keeping their own principle, but leaving the same oath in the judgment of the great day, the bonds of pride under the darkness were broken;",
        "7": "like Sodom and Gomorrah and the cities around them, in the same way you commit fornication and come back as another's flesh, they are a sample of the eternal fire you are subject to.",
        "8": "In the same way, liars and these, dreaming of flesh, do not perish, but deny dominion, and blaspheme glory.",
        "9": "But Michael the archangel, when he was discerning with the devil and was choosing about Moses' body, did not dare to make a judgment of blasphemy, but said, You are honored, sir.",
        "10": "These, however, blaspheme what they have not seen, and what naturally exists, such as horses, nevertheless decays.",
        "11": "Woe to them, because they walked in the way of Cain, and in the error of Balaam they poured out their wages, and in the opposition of Korah they perished.",
        "12": "these are the specks in your love, fearlessly praying together, shepherding themselves, waterless clouds carried away by the winds, trees without fruit in autumn, uprooted after the dead,",
        "13": "waves of the wild sea foaming their thinness, wandering stars where the pitch of darkness for ages fades away.",
        "14": "And Enoch, the seventh from Adam, also prophesied, saying, Behold, the Lord has come in his holy fragrance,",
        "15": "do judgment against everything and check every soul about all the impious works of those who worshiped and about all the cruel things that wicked sinners spoke against him.",
        "16": "These are squeamish, self-willed, walking according to their own desires, and their mouths speak insolently, admiring faces for the sake of profit.",
        "17": "You, beloved, remember the words of the apostles of our Lord Jesus Christ;",
        "18": "for they said to you [that] At the end [of] time you will be drawn according to your own desires, walking in ungodliness.",
        "19": "These are the identifying, mental, soulless ones.",
        "20": "you, beloved, building yourselves up in the holiness of your faith, praying in the Holy Spirit,",
        "21": "Keep yourselves in the love of God, accepting the mercy of our Lord Jesus Christ for eternal life.",
        "22": "and those of you who call me distinguished,",
        "23": "But those who are saved from the fire by grasping, but those who are saved in fear, hating even the garment defiled by the flesh.",
        "24": "But to him who is strong, keep you unbelievers and stand before his glory innocent in rejoicing,",
        "25": "To God alone, our savior, through Jesus Christ our Lord, be glory, majesty, kingdom, and power for ever, now, and forever; amen."
    }
}