{
    "1": {
        "1": "Paul, a servant of Christ Jesus, called an apostle, excommunicated for the gospel of God,",
        "2": "which was foretold by his prophets in the holy scriptures,",
        "3": "concerning his son born of the seed of David according to the flesh,",
        "4": "of the appointed son of God in power according to the spirit of holiness from the resurrection of the dead, Jesus Christ our Lord,",
        "5": "through whom we receive grace and a mission to the obedience of faith in all nations for his name's sake,",
        "6": "in which you are also called by Jesus Christ,",
        "7": "To those who are here in Rome, to the beloved of God, to the called saints: grace and peace from God our father and Lord Jesus Christ.",
        "8": "First, I thank my God through Jesus Christ for all of you, because your faith is denounced throughout the world.",
        "9": "God is my witness, whom I worship in my spirit in the gospel of his son, as I am constantly remembering you.",
        "10": "always on my prayers, seeing that I am already blessed in the will of God to come to you.",
        "11": "for I desire to see you, so that I may impart to you a spiritual gift to support you,",
        "12": "this is not interceding with you because of your faith in each other and mine.",
        "13": "But I do not want them to ignore you, brothers, because many times I purposed that they should come to you, and that they would come to you without a doubt, so that I might bear some fruit in you as well as in the other nations.",
        "14": "Greeks and barbarians, wise and foolish, I am a debtor;",
        "15": "In the same way, what I want will be preached to you in Rome as well.",
        "16": "For I am not ashamed of the gospel, for it is the power of God for salvation to everyone who believes, to the Jew first and to the Greek;",
        "17": "for the righteousness of God in him is revealed from faith to faith, as it is written, But the just lives by faith.",
        "18": "For God's wrath is revealed from heaven against all disrespect and injustice of men who possess the truth in injustice,",
        "19": "for the knowledge of God is manifest in them; for God has revealed it to them.",
        "20": "for the invisible things of him from the creation of the world are defined by the poets' understandings, which are his own power and divinity, in that they are inexcusable;",
        "21": "for knowing God they did not glorify or give thanks as God, but were vain in their meditations and their foolish hearts were darkened.",
        "22": "they are wise men,",
        "23": "and they changed the glory of the incorruptible god into the image of corruptible man and of cocks and four-footed animals and reptiles.",
        "24": "For God gave them up in the desires of their hearts to impurity, to dishonor their bodies in them,",
        "25": "who changed the truth of God into a lie, and respected and worshiped the creation rather than the creator, who is blessed forever: amen.",
        "26": "for this reason God gave them over to the passions of dishonor;",
        "27": "likewise, the male masters of the natural use of the noose burned out in their appetite for each other, men in masculinity working out the ugliness and enjoying in themselves the ignominy that was the evidence of their error.",
        "28": "and since they did not test the god they have in knowledge, the god gave them over to a disobedient mind, who do not perform duties,",
        "29": "filled with all iniquity, deceit, greed, malice, full of envy, murder, deceit, malice, whisperers,",
        "30": "blasphemers, blasphemers, blasphemers, proud, arrogant, inventing evil, begetting falsehoods,",
        "31": "unwise, unsympathetic, unloving, merciless;",
        "32": "Those who claim God's right, because those who do such things are worthy of death, not only do this, but also agree with those who do it."
    },
    "2": {
        "1": "For you are inexcusable, oh man, you are a lily; for when you judge another, you are criticizing yourself, for these are the things that the lily does.",
        "2": "But we saw that the punishment of God is truly upon those who do such things.",
        "3": "but consider this, O man, who doth these things, and who doth these things, that thou mayest escape the wrath of God?",
        "4": "or do you despise the wealth of his goodness and tolerance and long-suffering, ignorant that the goodness of God leads you to repentance?",
        "5": "but according to your cruelty and unrepentant heart you store up for yourself wrath in the day of wrath and revelation of God's judgment,",
        "6": "who renders to each according to his works,",
        "7": "to those who, in the patience of a good work, ask for glory and honor and incorruption, eternal life;",
        "8": "but to those out of anger and persuasion of the truth, but to those persuaded by injustice, wrath and anger",
        "9": "sorrow and distress upon every soul of man who works evil, Jew first and Greek;",
        "10": "but glory and honor and peace to all who work for good, to the Jew first and also to the Greek;",
        "11": "for there is no self-pity before God.",
        "12": "For those who sin unlawfully will be punished unlawfully, and those who sin in law will be judged by law.",
        "13": "For the hearers of the law are not righteous before God, but the poets of the law are justified.",
        "14": "For when nations that have no law become those of the law, these who have no law are a law to themselves.",
        "15": "to whom the work of the law is indicated written in their hearts, their conscience testifying, and among others the accounts of those who accuse or those who are excused,",
        "16": "in the day when God judges the secrets of people according to my gospel through Christ Jesus.",
        "17": "But if you, a Jew, name and rest in the law and boast in God",
        "18": "and you know the will and try the differences, being taught from the law,",
        "19": "do you believe that you are a guide for the blind, a light for those in darkness,",
        "20": "a teacher of the ignorant, a teacher of infants, having the education of knowledge and truth in the law",
        "21": "If you teach another, don't you teach yourself?  the one who preaches don't steal do you steal?",
        "22": "the one who says don't commit adultery are you committing adultery?  the abomination of idols and shrines?",
        "23": "Whom in the law dost thou boast, through the transgression of the law dost thou dishonor God?",
        "24": "for the name of God is blasphemed among the nations because of you, as it is written.",
        "25": "for circumcision benefits you if you do the law, but if you break the law, your circumcision will happen immediately.",
        "26": "If, then, the undergarment preserves the rights of the law, does not its undergarment count as circumcision?",
        "27": "and by nature it judges the law with strictness on the one who transgresses the law by letter and circumcision.",
        "28": "for he who is openly a Jew is not, neither is he who is openly circumcised in the flesh;",
        "29": "but the Jew in the crypt, and the circumcision of the heart in a spirit not of letters, where the praise is not from men but from God."
    },
    "3": {
        "1": "What then is the excess of the Jew, or what is the benefit of circumcision?",
        "2": "very usual way.  first of all because the words of God were believed.",
        "3": "what if they believed?  does not their unbelief abolish the faith of God?",
        "4": "be not born: but let God be true, and every man a liar, as it is written, That thou mayest be justified in thy words, and overcome in judgment.",
        "5": "But if the injustice of our God is justice, what are we?  Is not God unjust who inflicts wrath?  I mean humanly.",
        "6": "Don't be born; how does God judge the world?",
        "7": "But if the truth of God in my lie has increased to his glory, why am I judged as a sinner?",
        "8": "And not as we are blasphemed and as they say to us, Who do evil things so that good things may come?  where the pity is evident.",
        "9": "What then?  are we ahead?  no, in any case, because we are targeting Jews and Greeks, everyone is guilty of sin,",
        "10": "as it is written that there is no one righteous,",
        "11": "there is no one who signs, there is no one who seeks God.",
        "12": "everyone turned aside, if they had to; there is no one whose virtue, [there is no] even one.",
        "13": "their throats were opened, their tongues were anointed, shields under their lips,",
        "14": "where your mouth is full of bitterness;",
        "15": "their feet are sharp, they shed blood,",
        "16": "destruction and suffering in their ways,",
        "17": "and they did not know the way of peace.",
        "18": "there is no fear of God before their eyes.",
        "19": "But we have seen that what the law says to those in the law it speaks, so that every mouth is stopped and the whole world becomes subject to God.",
        "20": "for by the works of the law shall not all flesh be justified before him, for by the law is the knowledge of sin.",
        "21": "But now without the law the righteousness of God is revealed, witnessed by the law and the prophets,",
        "22": "but the righteousness of God through the faith of Jesus Christ, to all who believe; for there is no expansion;",
        "23": "for all are sinners and fall short of the glory of God,",
        "24": "those who are entitled to give to him grace through the redemption of her in Christ Jesus;",
        "25": "whom God offered as a ransom for faith in his blood as a token of his righteousness for the taking away of past sins",
        "26": "in the tolerance of God, to the evidence of his justice in the present time, in that he is just and righteous by faith in Jesus.",
        "27": "Where then is the boasting?  was ruled out.  by what law?  of works?  No, but by the law of faith.",
        "28": "for we consider that a man without the works of the law is justified in believing.",
        "29": "Or the god of Jews only?  not even nations?  yes and nations,",
        "30": "There is one God who justifies circumcision by faith and uncircumcision by faith.",
        "31": "do we abolish the law through faith?  It was not born, but it existed by law."
    },
    "4": {
        "1": "What then are we Abraham our forefather in the flesh?",
        "2": "For if Abraham was justified by works, he boasts, but not to God.",
        "3": "what does the scripture say?  And Abraham believed God, and it was accounted to him as righteousness.",
        "4": "but to the worker the salary is not counted as a favor but as a duty;",
        "5": "But to him who does not work, believing on the righteous one who is ungodly, his faith is counted as righteousness,",
        "6": "And David speaks of the blessedness of the man in whom God is reckoned as righteousness without works,",
        "7": "Blessed are those whose iniquities have been forgiven and whose sins have been covered;",
        "8": "blessed is the man who is not considered a major sinner.",
        "9": "Is the blessing then on the circumcision or also on the circumcision?  for we say, Faith was counted to Abraham for righteousness.",
        "10": "how then was it calculated?  in a circumcision or in a crotch?  not in a circumcision but in a crotch;",
        "11": "and he received the mark of circumcision, the seal of the righteousness of his faith in the breast, because he is the father of all who believe through the breast, to impute [also] to them [the] righteousness,",
        "12": "and the father of circumcision to those who are not circumcised only, but also to those who obey the signs of the faith of our father Abraham in the bosom.",
        "13": "For it was not by the law that the promise was made to Abraham or to his seed, that he was the heir of the world, but by the righteousness of faith.",
        "14": "for if they are heirs by law, the faith is void and the promise is annulled;",
        "15": "for the law works in wrath; but where there is no law, there is no transgression.",
        "16": "therefore by faith, that by grace the promise may be fulfilled to all the seed, not to him of the law only, but also to Abraham by faith (who is the father of us all,",
        "17": "as it is written that he is the Father of many nations in the presence of whom he believed to be a god, giving life to the dead and calling non-beings into being;",
        "18": "who, from hope to hope, believed in the birth of him as the father of many nations according to the decree, So be your seed;",
        "19": "and not being weak in faith understood his own body [already] undead, a hundred years old that exists, and the death of Sarah's womb,",
        "20": "but in the promise of God he was not distinguished by unbelief, but strengthened by faith, to God be the glory",
        "21": "And being informed that what is promised is possible and done.",
        "22": "through [and] it was accounted to him in righteousness.",
        "23": "Nor was it written for him only that it was accounted to him,",
        "24": "but also for us who are to come, to those who believe in the risen Jesus our Lord from the dead,",
        "25": "who was delivered for our trespasses and was raised for our righteousness."
    },
    "5": {
        "1": "Being justified, then, by faith, we have peace with God through our Lord Jesus Christ,",
        "2": "by which we also obtained the introduction [to faith] to this grace in which we are, and we boast in the hope of the glory of God.",
        "3": "not only that, but we also boast in tribulations, knowing that tribulation works with patience,",
        "4": "But patience is a test, but a test is hope;",
        "5": "But hope does not put us to shame, because the love of God is poured out in our hearts through the Holy Spirit given to us.",
        "6": "Because Christ of our sick beings died in time for the ungodly.",
        "7": "for as soon as he puts them to death for the sake of justice; for he dares to put them to death for the sake of the good;",
        "8": "But God commended his own love to us because Christ died for us while we were sinners.",
        "9": "much, then, being justified now in his blood, we are saved through him from wrath.",
        "10": "For if we were enemies to God by the death of his son, how much more shall we be saved by his life.",
        "11": "not only that, but also boasting in God through our Lord Jesus Christ, through whom we now receive the reward.",
        "12": "For this reason, as through one man sin entered the world and death through sin, so death spread to all men, since all sinned",
        "13": "for without the law there was sin in the world, and sin is not imputed without the law;",
        "14": "but death reigned from Adam to Moses and over those who did not sin in the likeness of transgression Adam, who is a type of the future.",
        "15": "But not as the transgression, so also the gift, for if by the transgression of one the many died, much more the grace of God and the gift through the grace of the one man Jesus Christ abounded to the many.",
        "16": "And not as though the gift were for one who had sinned, for the sin of one is a condemnation, but the gift of many transgressions is a right.",
        "17": "For if by the trespass of one death reigned through one, much more those who receive the abundance of grace and the gift of righteousness in life reign through the one Jesus Christ.",
        "18": "Therefore, as for a misdeed to all men in condemnation, so also for a right to all men in the right of life;",
        "19": "For as by one man's disobedience the many were made sinners, so by the obedience of one the many are made righteous.",
        "20": "but the law was added, that the transgression might abound: but where sin abounded, grace abounded,",
        "21": "That as sin reigned in death, so grace may reign through righteousness unto eternal life through Jesus Christ our Lord."
    },
    "6": {
        "1": "What then are we?  do we persist in sin, that grace may abound?",
        "2": "do not be born; we who are dead to sin, how shall we live in it?",
        "3": "or do you ignore that those of us who were baptized into Christ Jesus were baptized into his death?",
        "4": "we were joined to him by baptism into death, so that as Christ was raised from the dead by the glory of the Father, so we too may walk in newness of life.",
        "5": "for if we are conformed to the likeness of his death, we are also of the resurrection;",
        "6": "knowing this, that our old man was crucified, that the body of sin might be done away with, so that we might work in sin;",
        "7": "Because the dead person is justified from sin.",
        "8": "but if we die with Christ, we believe that we shall also live with him;",
        "9": "know that Christ, being raised from the dead, does not die, his death does not dominate.",
        "10": "For he that died, to sin died once: but he that liveth, liveth unto God.",
        "11": "so you also count yourselves dead to sin, but alive to God in Christ Jesus.",
        "12": "So let not sin reign in your mortal body to obey its desires,",
        "13": "do not present your members as instruments of unrighteousness to sin, but present yourselves to God as living from the dead, and your members as instruments of righteousness to God;",
        "14": "for sin will not dominate you, not because you are under the law but under grace.",
        "15": "What then?  do we sin because we are not under law but under grace?  not born",
        "16": "Have you not seen that when you pretend to be slaves to obedience, you are slaves to what you obey, whether of sin unto death or of obedience unto righteousness?",
        "17": "but thank God that you were slaves of sin and obeyed from the heart to whom you were delivered as a type of doctrine,",
        "18": "but having been freed from sin, enslave yourselves to righteousness;",
        "19": "I speak of men because of the disease of your flesh.  for as you presented your members as slaves to impurity and iniquity to iniquity, so now you have presented your members as slaves to righteousness to sanctification.",
        "20": "For when you were slaves to sin, you were free to righteousness.",
        "21": "what kind of fruit do you have then, if you are ashamed now?  for the end of those is death.",
        "22": "Now, freed from sin and enslaved to God, have your fruit in sanctification, but the end is eternal life.",
        "23": "For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord."
    },
    "7": {
        "1": "Are you ignorant, brothers, for they know the law by mouth, that the law dominates a man as long as he lives?",
        "2": "For a man's wife is bound by law to a living man, but if the man dies, she is removed from the man's law.",
        "3": "Therefore, while the adulterer is alive, if she is married to another man, she is freed from the law, if she is married to another man.",
        "4": "so, my brothers, you too were put to death to the law through the body of Christ, that you might be born again to him who rose from the dead, that we might bear fruit for God.",
        "5": "for when we were in the flesh, the sufferings of sins through the law worked in our minds to bear fruit in death;",
        "6": "but now we are abolished from the law, having died in which we belong, so that they work for us in newness of spirit and not oldness of letter.",
        "7": "What then are we?  the law sin?  it was not born, but sin is not known except by the law, because desire is not forgiven if the law does not say, No desires.",
        "8": "But when I received sin through the commandment, every desire was destroyed in me, for without the law sin is dead.",
        "9": "But I never lived without the law; but when the commandment came, sin revived,",
        "10": "But I died, and the commandment was found for me in this life in death;",
        "11": "for the sin which I received by reason of the commandment deceived me, and by it was extended.",
        "12": "so that the law is holy, and the commandment is holy and just and good.",
        "13": "Was death then good to me?  not be born; but sin, that it may be seen as sin, for the sake of my good wrought death; that sin may become exceedingly sinful through the commandment.",
        "14": "for we have seen that the law is spiritual, but I am carnal, subject to sin.",
        "15": "For I do not know what I am working on, for I do not do what I want, but what I hate I do.",
        "16": "But if I don't want to do this, I do it according to the law because I am good.",
        "17": "But now it is not I who am working on it, but the sin that dwells in me.",
        "18": "for I saw that there dwelleth not in me, that which is in my flesh, good;",
        "19": "for it is not what I want that is good, but what I do not want that is evil.",
        "20": "But if I don't want to do this, it is not I who am doing it, but the sin that dwells in me.",
        "21": "I therefore find the law to him who wills to do good because I do evil;",
        "22": "for I obey the law of God against the inner man,",
        "23": "but I see another law in my actions opposing the law of my mind and ensnaring me in the law of sin to the flesh in my actions.",
        "24": "I am a suffering man; how can I escape from the body of this death?",
        "25": "thanks be to God through Jesus Christ our Lord.  Therefore, I work the law of God in the mind, but in the flesh the law of sin."
    },
    "8": {
        "1": "I see nothing now in particular to those in Christ Jesus;",
        "2": "for the law of the spirit of life in Christ Jesus has set you free from the law of sin and death.",
        "3": "for the impossibility of the law, in which it is healed through the flesh, God made his own son in the likeness of sin's flesh, and for sin condemned sin in the flesh,",
        "4": "That the right of the law may be paid to us who do not walk according to the flesh but according to the spirit.",
        "5": "for those who are according to the flesh care for the things of the flesh, but those who are according to the spirit the things of the spirit.",
        "6": "for the mind of the flesh is death, but the mind of the spirit is life and peace;",
        "7": "because the mind of the flesh is hostile to God, because it does not submit to the law of God, because it cannot;",
        "8": "But those who are in the flesh are not able to please God.",
        "9": "But you are not in the flesh but in the spirit, for the spirit of God dwells in you.  if he does not have the spirit of Christ, he is not his.",
        "10": "But if Christ is in you, the body is dead to sin, but the spirit is life to righteousness.",
        "11": "But if the spirit of him who raised Jesus from the dead dwells in you, he who raised Christ from the dead will also quicken your mortal bodies through his spirit dwelling in you.",
        "12": "So then, brothers, it is our duty not to live according to the flesh;",
        "13": "For if you live in the flesh you will die, but if in the spirit you put to death the deeds of the body, live.",
        "14": "For those who are led by the spirit of God, these are the sons of God.",
        "15": "for do not receive a spirit of slavery again in fear, but receive a spirit of adoption, in which we cry, Abba the father;",
        "16": "this spirit bears witness to our spirit that we are children of God.",
        "17": "and if children, also heirs: heirs with God, but joint heirs with Christ, let us sympathize, that we may also be glorified.",
        "18": "For I consider that the sufferings of the present time are not worthy of the future glory revealed to us.",
        "19": "for the rejection of creation accepts the revelation of the sons of God;",
        "20": "for the creation was subject to vanity, I did not hear but through the subject, in hope",
        "21": "because this creation too will be freed from the slavery of corruption to the freedom of the glory of the children of God.",
        "22": "for we have seen that the whole creation shrinks and harmonizes beyond the present;",
        "23": "not only that, but also they, having the beginning of the spirit, we and they in themselves, we are groaning in adoption, accepting the redemption of our body.",
        "24": "For by hope we are saved; but hope seen is not hope; for what he sees, what does he hope for?",
        "25": "But if what we do not see we hope for, we receive with patience.",
        "26": "In the same way, the spirit is also involved in our sickness, for we do not see what we add to it, but this spirit overcomes groans and moans.",
        "27": "But he who searches the hearts saw what the mind of the spirit is, because according to God it succeeds for the saints.",
        "28": "But we see that God always works together for good to those who love him, to those who are called by purpose.",
        "29": "for he who forefathers, and predestined to be conformed to the image of his son, in that he is the firstborn among many brothers;",
        "30": "And he who predestinated, these he also called; and he who called, these he also justified; and he who justified, these he also glorified.",
        "31": "What then are we to this?  If God is for us, what about us?",
        "32": "As for his own son, he was not spared, but he delivered him up for us all, how is it not also with him that all things are granted to us?",
        "33": "what did he call upon the chosen ones of god?  god of justice;",
        "34": "what does he condemn?  Christ [Jesus] who died, but will rise again, who is at the right hand of God, who also succeeds for us.",
        "35": "separate us from the love of Christ?  sorrow or distress or persecution or famine or nakedness or danger or knives?",
        "36": "as it is written that we were slaughtered for you all day long, we were counted as sheep for the slaughter.",
        "37": "but in spite of this we all overcome for the sake of him who loved us.",
        "38": "for I am convinced that neither death nor life nor angels nor beginnings nor present nor future nor powers",
        "39": "neither height nor depth nor other creation can separate us from the love of God in Christ Jesus our Lord."
    },
    "9": {
        "1": "Truly I say in Christ, I am not lying, my conscience bearing witness to me in the Holy Spirit,",
        "2": "for my sorrow is a great and unceasing pain in my heart.",
        "3": "for he is anathema to me from Christ on behalf of my brothers and my relatives according to the flesh,",
        "4": "which are Israel, where the adoption and the glory and the covenants and the legislation and the worship and the promises,",
        "5": "From whence the fathers, and from whence Christ in the flesh, who is above all blessed God forever, amen.",
        "6": "No one, because the word of God was sent out.  for not all who are of Israel, these are Israel;",
        "7": "Not because you are Abraham's seed, all children, but, In Isaac you are called seed.",
        "8": "that is, not the children of the flesh these children of God, but the children of the promise are counted as seed;",
        "9": "For this word is a promise, At this time I will come and be a son to Sarah.",
        "10": "not only that, but I also had Rebecca from a concubine, our father Isaac;",
        "11": "for I am born without doing any good or evil, so that God's purpose of choice may remain,",
        "12": "not from works but from the calling, it was said to her that the elder works for the younger;",
        "13": "as it is written, I loved Jacob, but I hated Esau.",
        "14": "What then are we?  no injustice before god?  not born;",
        "15": "For he says to Moses, I will have mercy on whom I will have mercy, and I will punish whom I will punish.",
        "16": "so then, not of the willing nor of the current, but of the merciful God.",
        "17": "for the scripture says to Pharaoh that this is how I show you my power, and how my name is proclaimed in all the earth.",
        "18": "Therefore, whom He will He has mercy, and whom He will He hardens.",
        "19": "Are you here?  For he opposed them to his counsel?",
        "20": "O man, stay where are you the one who answers to God?  Don't be the creature to the creature, What did you do to me like this?",
        "21": "Or does not the potter of the clay have the power to make of his cloth what is an honorable vessel and what is dishonorable?",
        "22": "But if God wills, let his wrath be shown, and let him know his power, for he was in long-suffering vessels of wrath prepared for destruction,",
        "23": "and that he may know the riches of his glory on vessels of mercy, which he has prepared for glory,",
        "24": "Who called us not only from the Jews but also from the Gentiles?",
        "25": "as he says in the passage, I will call the people who are not my people my people and the unloved beloved;",
        "26": "And be in the place where he said to them, O my people, there the sons of the living God are called.",
        "27": "And Isaiah cries out for Israel, If the number of the children of Israel is like the sand of the sea, the remnant will be saved;",
        "28": "for a good and short word is spoken by a lord on earth.",
        "29": "And as Isaiah prophesied, O Lord Sabaoth, seed was left to us, like Sodom if we were born and like Gomorrah if we were shaped.",
        "30": "What then are we?  because nations that did not pursue righteousness took possession of righteousness, but righteousness by faith;",
        "31": "But Israel did not follow the law of justice to the law.",
        "32": "why?  for not by faith, but as by works: they stumbled at the stumbling block,",
        "33": "as it is written, Behold, there is a stone of stumbling block and a stone of stumbling in Zion, and whoever believes in him will not be put to shame."
    },
    "10": {
        "1": "Brothers, the joy of my heart and the prayer to God for them for salvation.",
        "2": "for I testify to them that they have the zeal of God, but not by confession;",
        "3": "for being ignorant of God's justice, and seeking their own [justice] to stand, they did not submit to God's justice;",
        "4": "for Christ is the end of the law for righteousness to all who believe.",
        "5": "For Moses writes the righteousness of [the] law because the man who did it lives in them.",
        "6": "But the righteousness of faith thus says, Do not say in your heart, You will ascend to heaven?  this is the origin of Christ;",
        "7": "Or, Tis descends into the abyss?  This is Christ being raised from the dead.",
        "8": "but what does it say?  The word is close to you, in your mouth and in your heart: this is the word of faith that we preach.",
        "9": "that if you confess with your mouth the Lord Jesus, and believe in your heart that God raised him from the dead, you will be saved;",
        "10": "for with the heart it is believed unto righteousness, but with the mouth confession is made unto salvation.",
        "11": "for the scripture says, Whoever believes in him will not be put to shame.",
        "12": "for it is not the expansion of a Jew and a Greek, for he is the lord of all, enriching all those who call upon him;",
        "13": "For everyone who calls on the name of the Lord will be saved.",
        "14": "How then do they call on Him whom they have not believed?  how can they believe where they have not heard?  but how will they hear without a preacher?",
        "15": "how will they preach if they are not sent?  as it is written, Beautiful are the feet of those who proclaim good things.",
        "16": "But not all obeyed the gospel; for Isaiah says, Lord, what did you believe in our hearing?",
        "17": "So faith is by hearing, and hearing by the word of Christ.",
        "18": "but I say, didn't they hear?  He said, Their voice went out to all the earth, and their words to the ends of the earth.",
        "19": "but I say, I do not make Israel?  First Moses says, I will make you mad for no nation, I will make you angry with a foolish nation.",
        "20": "And Isaiah dares and says, It was found [in] that they do not ask of me, because it appears that they do not ask of me.",
        "21": "And to Israel he says, All day long I stretched out my hands to the people, speaking and arguing."
    },
    "11": {
        "1": "I say then, has not God forsaken his people?  be not born, for I am an Israelite, of the seed of Abraham, of the tribe of Benjamin.",
        "2": "God did not forsake his people before me.  Or have you not seen what the scripture says in Elijah?  as God prospers against Israel,",
        "3": "Lord, your prophets have been rejected, your altars have been dug up, and I am left alone, and they are asking for my soul.",
        "4": "but what does finance say to him?  Katelipon himself seven hundred thousand men, who did not give birth to Baal.",
        "5": "so therefore also in the present time lemma according to the choice of the grace of events;",
        "6": "but if it is grace, nothing is done by works, by grace nothing is done by grace.",
        "7": "what then?  what Israel seeks, this they did not succeed, but the election succeeded; and the others were sold,",
        "8": "as it is written, God has given them a spirit of oppression, so that their eyes do not see and they do not hear, until this day.",
        "9": "And David says, Let their table become a snare and a prey and a scandal and a reward for them,",
        "10": "their eyes were darkened so that they could not see, and their south for all time.",
        "11": "I say then, have they not sinned that they may fall?  it was not born; but to them the salvation of the nations is a transgression, in that you make them jealous.",
        "12": "But if their transgression is the wealth of the world and the loss of the wealth of the nations, how much more their fullness.",
        "13": "But I speak to the nations.  as long as I am the apostle of the nations, I glorify my ministry,",
        "14": "How can I paralyze my flesh and save some of them?",
        "15": "For if their casting away is the destruction of the world, what will you receive if not life from the dead?",
        "16": "but if the beginning is holy, so is the fruit; and if the root is holy, so are the branches.",
        "17": "Behold, the branches of the branches have become enslaved, but you, the wild oil, have become concentrated in them and the communion of the root of the drink of the olive oil,",
        "18": "do not boast of the branches; if you boast, you do not burden the root, but the root.",
        "19": "There you are, Branches have sprung forth for me to be centered.",
        "20": "Well, they were enslaved by unbelief, but you continued by faith.  do not think highly, but fear;",
        "21": "For if the god of branches by nature was not spared, [as] he is not spared to you.",
        "22": "See therefore the goodness and the circumcision of God: on those who have fallen, circumcision, but on the goodness of God, if you insist on goodness, you too will be cut off.",
        "23": "and those, if they do not persevere in unbelief, are concentrated; for God is strong, he again concentrated them.",
        "24": "For if you, by nature, are from the extraction of wild oil, and are by nature concentrated in corn oil, how much more will these, by nature, be concentrated in the same oil.",
        "25": "For I do not want you, brothers, to be ignorant of this mystery, so that you may not be wise in yourselves, because you are foreshadowing on behalf of Israel an event without which the fullness of the nations will enter,",
        "26": "and thus shall all Israel be saved: as it is written, Let him that is spoken of in Zion turn away ungodliness from Jacob;",
        "27": "and this covenant with me, when I take away their sins.",
        "28": "according to the gospel enemies to you, but according to the election beloved by the fathers;",
        "29": "because the gifts and the call of God are inexhaustible.",
        "30": "for as you once trusted God, but now you have been forgiven by this promise,",
        "31": "in the same way these also now have promised the Lord to forgive, so that they too [now] may be forgiven;",
        "32": "for God has shut up everyone in a covenant so that he may have mercy on everyone.",
        "33": "The depth of the riches and wisdom and knowledge of God; how unsearchable are his mercies and unsearchable are his ways.",
        "34": "Do I make them a master's mind?  or what was his adviser?",
        "35": "Or did he give them to him, and it is returned to him?",
        "36": "for from him and through him and to him are all things; to him be the glory forever and ever; amen."
    },
    "12": {
        "1": "I beseech you therefore, brethren, by the mercies of God, present your bodies as a sacrifice, live a holy life pleasing to God, your reasonable worship;",
        "2": "and do not be conformed to this eternal thing, but be transformed by the renewing of the mind, that they may prove to you what is the will of God, the good and pleasant and perfect.",
        "3": "For I say, by the grace given to me, to all who are among you, do not be presumptuous in what they think, but think in the chastisement, to each one as God has dealt a measure of faith.",
        "4": "for in one body we have many members, but not all the members have the same function,",
        "5": "Thus we who are many are one body in Christ, but individually members.",
        "6": "but having gifts according to grace, they gave us divers things, even prophecy according to the proportion of faith,",
        "7": "either a minister in ministry, or a teacher in teaching,",
        "8": "be he who supplicates in supplication, he who communicates in simplicity, he who leads in learning, he who has mercy in hilarity.",
        "9": "Love is insincere.  shunning evil, clinging to good;",
        "10": "of philadelphia to each other's lovers, of honor to each other's predecessors,",
        "11": "not lazy in study, alive in the spirit, working for the Lord,",
        "12": "Rejoicing in hope, enduring tribulation, longing for prayer,",
        "13": "attending to the needs of the saints, pursuing hospitality.",
        "14": "bless those who persecute [us], bless and do not curse.",
        "15": "rejoicing with rejoicing, crying with crying.",
        "16": "the same to those who care for each other, not to the high-minded, but to the humble, being drawn together.  do not be wise against yourselves.",
        "17": "returning no evil for evil; intending good toward all men;",
        "18": "if possible, the one among you with all men making peace;",
        "19": "Do not avenge yourselves, beloved, but give place to wrath, for it is written, I avenge, I repay, says the Lord.",
        "20": "but if your enemy is hungry, feed him; if he is thirsty, give him water, for this is what coals of fire you heap on his head.",
        "21": "I do not overcome evil, but overcome evil with good."
    },
    "13": {
        "1": "All the powers of the soul I submit to.  for there is no authority except under God, but those who are under God are ordered;",
        "2": "so that he who opposes the authority of God's command is resurrected, and those who oppose themselves receive pity.",
        "3": "for the princes are not afraid of a good deed, but of an evil one.  don't you want to be afraid of authority?  she sings the good, and praises from her;",
        "4": "for you are God's minister for good.  But if you do evil, be afraid, for he does not carry the sword, for he is God's minister, punishing in anger the one who does evil.",
        "5": "out of necessity you submit, not only because of anger but also because of conscience.",
        "6": "for this is also the end of taxes, for God's servants are attached to this.",
        "7": "render all the debts, to the tax the tax, to the end the end, to the fear the fear, to the honor the honor.",
        "8": "You owe nothing, if you love one another, for he who loves another has fulfilled the law.",
        "9": "For thou shalt not commit adultery, thou shalt not kill, thou shalt not steal, thou shalt not covet, and whether the other commandments are recapitulated in this context, [in] Love thy neighbor as thyself.",
        "10": "Love does not do evil to one's neighbor; love is the fulfillment of the law.",
        "11": "And this is the time, for it is already time for you to wake up from sleep, for now salvation is nearer to us than when we believed.",
        "12": "The night broke, and the day came.  Let us therefore put off the works of darkness, and put on the armor of light.",
        "13": "as in the day we walk happily, do not sleep and get drunk, do not stare and do not act, do not be angry and jealous;",
        "14": "but put on the Lord Jesus Christ, and for the sake of the flesh do not live in lust."
    },
    "14": {
        "1": "But you receive him who is weak in faith, not in distinctions of meditations.",
        "2": "let him who believes in me eat everything, but he who is sick eats cabbage.",
        "3": "Let not the one who loves the one who loves not be exhausted, but the one who loves the one who loves, do not judge him, for God has accepted him.",
        "4": "What are you, the lily of another's pity?  By his own master he stands or falls; he stands, for the master is able to set him up.",
        "5": "He who judges day by day, but he who judges every day; each one is informed in his own mind.",
        "6": "he who regards the day for the Lord, regards it; and he who eats for the Lord, for he gives thanks to God; and he who does not eat does not eat for the Lord, and gives thanks to God.",
        "7": "for none of us lives unto himself, and none of us dies unto himself;",
        "8": "for if we live, to the Lord we live, if we die, to the Lord we die.  If we live, if we die, we are the Lord's.",
        "9": "for in this Christ died and lived so that he might rule both the dead and the living.",
        "10": "But what do you think of your brother?  or why are you exhausting your brother?  for we all appear before the step of God;",
        "11": "For it is written, I live, says the Lord, for to me every knee shall bow, and every tongue shall confess to God.",
        "12": "Therefore [οὖν] let each of us speak for himself [τῷ θεῷ].",
        "13": "So let us judge one another, but rather judge this, that it may not be a stumbling block to the brother or a scandal.",
        "14": "I have seen and am convinced in the Lord Jesus that there is no common for himself; if not to the one who thinks what is common, to that common.",
        "15": "For if your brother grieves because of anger, you are not walking in love.  do not with your stench defile him for whom Christ died.",
        "16": "Do not blaspheme your good.",
        "17": "for the kingdom of God is not meat and drink, but righteousness and peace and joy in the Holy Spirit;",
        "18": "for he who in this works for Christ is pleasing to God and acceptable to men.",
        "19": "therefore, let us persecute the things of peace and the things of its edification in one another;",
        "20": "not due to smell, it destroyed the work of God.  always not cleanly, but evil to the man who comes through the obstacle.",
        "21": "It is good that they do not eat meat or drink wine in which your brother scouts.",
        "22": "You have faith in yourself, have it before God.  blessed is he who does not judge himself in what he tests;",
        "23": "but he who is discerned, if he eats, is rebuked, because it is not of faith; but everything that is not of faith is sin."
    },
    "15": {
        "1": "But we who are strong must suffer the ailments of the weak, and not please ourselves.",
        "2": "each one of us to the neighbor likes the good to the building;",
        "3": "for Christ did not please himself, but as it is written, The reproaches of those who reproached you fell upon me.",
        "4": "For all that was prescribed was written in today's teaching, so that through patience and through the supplication of the scriptures we have hope.",
        "5": "But the God of patience and supplication grant you the same consideration of one another in Christ Jesus,",
        "6": "so that with one accord you may glorify the God and Father of our Lord Jesus Christ.",
        "7": "Therefore receive one another, as Christ also received you, to the glory of God.",
        "8": "for I say Christ the minister of circumcision for the truth of God, to confirm the promises of the fathers,",
        "9": "And the nations for mercy praise God, as it is written, For this I will confess to you in the nations, and to your name I will sing.",
        "10": "And again he says, Rejoice, O nations, with his people.",
        "11": "and again, Praise the Lord, all the nations, and all the peoples have praised him.",
        "12": "And again Isaiah says, Let the root of Jesse be, and the one who stands up the prince of the nations; in him the nations hope.",
        "13": "May the God of hope fill you with all joy and peace in believing, to abound you in hope in the power of the Holy Spirit.",
        "14": "I am convinced, my brothers, and I also about you, that you also are full of goodness, filled with all knowledge, strong and admonishing one another.",
        "15": "but more boldly I wrote to you on my behalf, as if I were reminding you of the grace given to me by God",
        "16": "in that he is a minister of Christ Jesus to the nations, preaching the gospel of God, so that the offering of the nations may be accepted, sanctified in the Holy Spirit.",
        "17": "I have therefore [the] boasting in Christ Jesus to God;",
        "18": "for I will not dare to say what Christ has not wrought through me in the obedience of the nations, by word and deed,",
        "19": "in the power of signs and monsters, in the power of [God's] spirit; so that from Jerusalem and all around to the Illyricum the gospel of Christ is fulfilled,",
        "20": "And so be evangelized, beloved, not where Christ is named, so that I do not build on someone else's foundation,",
        "21": "but as it is written, Whosoever angels are not about him they look upon, and what they do not receive they agree with.",
        "22": "For I cut off many things to come to you;",
        "23": "but now I have little place in these climates, and I have longed to come to you for many years,",
        "24": "as if I were marching to Spain; for I hope that I shall see you on my way, and that according to you I shall be brought thither, if I am filled with you first",
        "25": "But now I am going to Jerusalem to minister to the saints.",
        "26": "For they blessed Macedonia and Achaia with a communion which was done to the poor of the saints in Jerusalem.",
        "27": "they prospered, and it is due to them; for if the nations were given communion to their spiritual ones, it is also due to them in the carnal ones that you minister to them.",
        "28": "This, then, having accomplished, and having sealed to them this fruit, I depart for you to Spanian;",
        "29": "But I saw that coming to you in the fullness of Christ's blessing I am coming.",
        "30": "But I beg you [, brothers,] by our Lord Jesus Christ and by the love of the spirit, compete with me in prayers for me to God,",
        "31": "that I may be drawn from the apostates in Judea, and that my ministry may be accepted in Jerusalem by the saints,",
        "32": "That I may come to you with joy, by the will of God, and rest with you.",
        "33": "But the God of peace is with you all, amen."
    },
    "16": {
        "1": "And I commend to you Phoebe, our sister, then [also] minister of the church in Cenchrea,",
        "2": "That you may receive her in the Lord, worthy of the saints, and help her wherever she really needs you, for she is the patroness of many and she was born to me.",
        "3": "Save Prisca and Acyla my accomplices in Christ Jesus,",
        "4": "who suffered their own necks for my soul, to whom not I alone give thanks, but also all the churches of the nations,",
        "5": "and their home church.  Praise my beloved, who is the beginning of Asia in Christ.",
        "6": "Embrace Marian, who labored a lot in you.",
        "7": "Rescue Andronikos and Junias, my relatives and fellow prisoners, who are famous among the apostles, who also happened to me in Christ.",
        "8": "embrace Ambliaton my beloved in the Lord.",
        "9": "Save Urban, our partner in Christ, and Stachy, my beloved.",
        "10": "Embrace Apelles the apprentice in Christ.  You took them from Aristovoulos.",
        "11": "Help my kinsman Herodion.  take away those from Narcissus, the beings in the Lord.",
        "12": "embrace Tryphenan and Tryphos, the laborers in the Lord.  embrace Persida the beloved, who labored much in the Lord.",
        "13": "Save Rouphon, the chosen one in the Lord, and his mother and me.",
        "14": "save Asygriton, Phlegon, Hermes, Patrovans, Hermes, and the brothers with you.",
        "15": "Save Philologon and Julian, Nereus and his sister, and Olympus, and all the saints with them.",
        "16": "Embrace each other in a holy kiss.  All the churches of Christ worship you.",
        "17": "But I beseech you, brethren, stop the divisions and scandals in spite of the doctrine which you have learned by doing, and depart from them;",
        "18": "for such people do not work for our Lord Christ but with their own bellies, and by virtue and blessing they deceive the hearts of the wicked.",
        "19": "for your obedience pertains to everything; with you therefore I rejoice, but I want you to be wise in what is good, but upright in what is evil.",
        "20": "May the God of peace crush Satan under your feet quickly.  the grace of our Lord Jesus be with you.",
        "21": "Timotheus, my accomplice, and Lucius, and Jason, and Sosipatros, my kinsmen, salute you.",
        "22": "I embrace you, Tertius, who wrote the letter in the Lord.",
        "23": "Gaius my stranger and all the church embrace you.  Erastus, the steward of the city, and Quartos, the brother, embrace you.",
        "24": "",
        "25": "[But to him who is strong, I support you according to my gospel and the preaching of Jesus Christ, according to the revelation of a mystery for eternal times of silence",
        "26": "now revealed by the prophetic writings at the command of the eternal God in obedience of faith to all known nations,",
        "27": "to the only wise God through Jesus Christ, to whom be glory forever; amen.]"
    }
}