{
    "1": {
        "1": "Paul and Silouan and Timothy to the church of Thessalonica in God the Father and the Lord Jesus Christ: grace and peace to you.",
        "2": "We thank God always for everything, remember them in our prayers, without ceasing",
        "3": "reminding you of the work of faith and labor of love and patience of hope of our Lord Jesus Christ before our God and Father,",
        "4": "see, brothers beloved by [God], your election,",
        "5": "for our gospel was not born to you in word only, but also in power and in the holy spirit and [in] much information, as you have seen who was born [in] you for you.",
        "6": "and you, imitators of us, were born also of the Lord, receiving the word in much sorrow with the joy of the Holy Spirit,",
        "7": "so that you may become a type to all those who believe in Macedonia and Achaia.",
        "8": "for from you the word of the Lord is proclaimed, not only in Macedonia and [in] Achaia, but in every place your faith in God has been revealed, so that they do not need us to speak what;",
        "9": "for they are telling about us how we came in to you, and how you returned to God from idols to serve the living and true God,",
        "10": "And they are waiting for his son from heaven, whom he raised from the dead, Jesus who saves us from the wrath to come."
    },
    "2": {
        "1": "For these, brothers, saw our entrance to you, for it was not an empty event,",
        "2": "but having gone before and having been found, as you saw in Philippi, we rejoice in our God to speak to you the gospel of God in much struggle.",
        "3": "for our prayer is not out of error, nor out of impurity, nor in deceit,",
        "4": "but as we receive from God the gospel, so we speak, not as people pleasers, but to God testing our hearts.",
        "5": "nor since we were ever born for the sake of flattery, as you have seen, nor for the sake of greed, witness God,",
        "6": "neither seeking glory from men, neither from you nor from others,",
        "7": "strong in burdens they are like Christ's apostles, but we were born infants among you.  as if a nurse cares for her own children,",
        "8": "thus parting with you we wish to impart to you not only the gospel of God but also our own souls, because you were born beloved to us.",
        "9": "remember, brothers, our toil and toil; working night and day so that you would not be burdened, we preached the gospel of God to you.",
        "10": "ye witnesses, and God, as truly and justly and blamelessly we were born to you who believe,",
        "11": "as you saw each one of you as a father to his own children",
        "12": "beseeching you and telling stories and witnessing you to walk worthy of God, calling you to his own kingdom and glory.",
        "13": "And for this we also give thanks to God unceasingly, that having received the word of God from us, you accepted not the word of men, but as it is truly the word of God, which also works in you who believe.",
        "14": "for you were born imitators, brothers, of the churches of the God of creation in Judea in Christ Jesus, for you also suffer these things from your own people as they also from the Jews,",
        "15": "of those who dispossess Jesus and the prophets, and who cast us out, and displeased God, and all men against,",
        "16": "speaking to the nations that hinder us, that they may be saved, that they may atone for their sins always.  but the wrath on them came to an end.",
        "17": "And we, brothers, having long since departed from you, in face and not in heart, we have learned more to see your face with much desire.",
        "18": "because we wanted to come to you, I and Paul both once and twice, and Satan interrupted us.",
        "19": "for what is our hope or joy or crown of boasting or not you also before our Lord Jesus in his presence?",
        "20": "for you are our glory and joy."
    },
    "3": {
        "1": "For the sake of those who lived there, we were blessed to be occupied in Athens alone,",
        "2": "And we sent Timothy, our brother and fellow worker of God in the gospel of Christ, to support you and pray for your faith",
        "3": "the zero sways in the sorrows of the same.  for you have seen that we are in this;",
        "4": "And when we were with you, we told you that tribulation was coming, as it happened and you saw.",
        "5": "For this reason I have sent you to know your faith, lest the tempter tempt you and our labor be in vain.",
        "6": "Since Timothy came to us from you and preached to us your faith and love, and that you always have a good memory of us, desiring to see us and we also you,",
        "7": "for this reason, brothers, we have come to you in all our need and affliction because of your faith,",
        "8": "for now we live if you stand in the Lord.",
        "9": "for what thanksgiving is in our power to God is reciprocated for you above all the joy we have for you before our God,",
        "10": "Night and day do you go out of your way to see your face and make up for the shortcomings of your faith?",
        "11": "But this God and our father and our Lord Jesus directs our way to you;",
        "12": "and you, the Lord, abound and abound in love for one another and for everything, as we also love you,",
        "13": "in the support of your hearts blameless in holiness before God and our father in the presence of our Lord Jesus with all his saints.  [Amen.]"
    },
    "4": {
        "1": "So then, brothers, we ask you and we beg you in the Lord Jesus, that as you receive from us the way he sees you walk and pleases God, just as you walk, so that you may abound.",
        "2": "for you have seen what order we have given you through the Lord Jesus.",
        "3": "for this is the will of God, your sanctification, abstain from fornication,",
        "4": "knowing that each one of you has his own vessel in sanctification and honor,",
        "5": "do not in lust rebuke the nations that do not know God,",
        "6": "do not exceed it and in fact have an advantage over his brother, because the Lord will avenge all these things, as we have warned you and protested.",
        "7": "for God did not call us to impurity, but to sanctification.",
        "8": "They say that the unbeliever does not unbelieve a man but God [and] who gave his holy spirit to you.",
        "9": "As for philadelphia, you do not need to write to you, for you are taught by God to love one another.",
        "10": "and you do this to all [their] brothers in all of Macedonia.  but we beseech you, brothers, perhaps there are more,",
        "11": "and honor them and keep quiet and do the same and work with your own hands, as we commanded you,",
        "12": "So that you can walk happily towards the outside and have zero need.",
        "13": "But we do not want you to be ignorant, brothers, about those who are asleep, so that you do not grieve like the rest who have no hope.",
        "14": "for if we believe that Jesus died and rose again, so will God raise with him those who have fallen asleep because of Jesus.",
        "15": "For this we say to you in the word of the Lord, that we who are alive who remain in the presence of the Lord will not reach those who are asleep.",
        "16": "for this Lord will come down from heaven with a shout, with the voice of an archangel and with the trumpet of God, and the dead in Christ will rise first,",
        "17": "then we who are living and who are left behind will be caught up with them in the clouds in answer to the Lord in the air; and thus we will always be with the Lord.",
        "18": "Beg one another for these reasons."
    },
    "5": {
        "1": "As for the years and the times, brothers, you do not need to have it written to you,",
        "2": "for they saw precisely that the Lord's day comes like a thief in the night.",
        "3": "when they say, Peace and safety, then sudden destruction will come upon them as if a fire were in their stomach, and they will not escape.",
        "4": "you, brothers, are not in darkness, so that the day may overtake you like a thief,",
        "5": "for all of you are sons of light and sons of day.  there is no night or darkness;",
        "6": "therefore, let us not sit down like the others, but let us speed up and fly.",
        "7": "for those who sit down at night will sit down, and those who get drunk will get drunk at night;",
        "8": "But we, the day creatures, wear the breastplate of faith and love and the hope of salvation as a helmet.",
        "9": "for God has not placed us in wrath but in the care of salvation through our Lord Jesus Christ,",
        "10": "of the one who died for us so that we either speed up or fall down if we live with him.",
        "11": "Therefore pray for one another and build one another up, just as you do.",
        "12": "But we ask you, brothers, knowing those who labor among you and are your leaders in the Lord and instructing you,",
        "13": "and lead them exceedingly in love for their work.  be at peace among yourselves.",
        "14": "but we beseech you, brothers, admonish the unruly, comfort the feeble-minded, bear with the sick, be patient with everyone.",
        "15": "Do not turn evil for evil, but always pursue the good [both] in each other and in everything.",
        "16": "always be happy,",
        "17": "pray without ceasing,",
        "18": "give thanks in everything, for this is the will of God in Christ Jesus for you.",
        "19": "do not quench the spirit,",
        "20": "don't get tired of prophecy;",
        "21": "but you always try, you possess the good,",
        "22": "Abstain from every kind of wickedness.",
        "23": "And this God of peace sanctify you whole, and keep your whole spirit and soul and body blameless in the presence of our Lord Jesus Christ.",
        "24": "He who calls you is faithful, whatever he does.",
        "25": "Brothers, pray [also] for us.",
        "26": "Embrace all the brothers in a holy kiss.",
        "27": "I swear to you sir, read the letter to all the brothers.",
        "28": "The grace of our Lord Jesus Christ be with you."
    }
}