{
    "1": {
        "1": "Paul and Silouan and Timothy to the church of Thessalonica in God our Father and Lord Jesus Christ;",
        "2": "grace to you and peace from [our] Father God and the Lord Jesus Christ.",
        "3": "Let us always give thanks to God for you, brothers, as he deserves, because your faith increases and the love of each one of you for one another exceeds,",
        "4": "so that we among you will be praised in the churches of God for your patience and faith in all your persecutions and the sorrows you endured,",
        "5": "an example of the righteous judgment of God, to the glory of the kingdom of God, for which you also suffer,",
        "6": "more righteous than God repays the sorrows you sorrow",
        "7": "and to you who are sorrowful, comfort with us in the revelation of the Lord Jesus from heaven with angels in his power",
        "8": "in fiery flame, giving vengeance to those who do not know God and those who do not obey the gospel of our Lord Jesus,",
        "9": "who will judge eternal destruction from the face of the Lord and from the glory of his power,",
        "10": "when he comes, he will be glorified among his saints and will be admired among all who believed, because our testimony on your behalf was believed on that day.",
        "11": "to which we always pray for you, that our God may make you worthy of your calling and reward every favor of kindness and work of faith with power,",
        "12": "that the name of our Lord Jesus may be glorified in you, and you in Him, by the grace of our God and Lord Jesus Christ."
    },
    "2": {
        "1": "But we ask you, brothers, because of the presence of our Lord Jesus Christ and our appeal to him,",
        "2": "to the unhurried peace be upon you of the mind, neither by the spirit, nor by the word, nor by the letter, as for us, as if the day of the Lord had come.",
        "3": "let him not deceive you in any way, for unless the apostasy comes first and the man of lawlessness is revealed, the son of perdition,",
        "4": "the object and superior to all so-called god or respect, so that he sat in the temple of god, proving himself that he is god.",
        "5": "Don't you remember why they said these things to you?",
        "6": "And now you have seen the possessor, in order to reveal him in the same time.",
        "7": "for the mystery already works of iniquity; only he who possesses art until the middle is born.",
        "8": "and then the lawless one will be revealed, whom the Lord [Jesus] will raise up with the spirit of his mouth and destroy on the surface of his presence,",
        "9": "where is the active presence of Satan in all power and signs and lying monster",
        "10": "and in every deception of injustice to those who were dismissed, because they did not accept the love of the truth in saving them.",
        "11": "and for this reason God sends them the energy of error in that you believe them in a lie,",
        "12": "that all may be judged who did not believe the truth, but favored unrighteousness.",
        "13": "And we owe it to God always to give thanks for you, brothers beloved by the Lord, because God has blessed you from the beginning for salvation in the sanctification of the spirit and the faith of the truth,",
        "14": "to which [and] he called you through our gospel, to care for the glory of our Lord Jesus Christ.",
        "15": "Therefore, brothers, stand up and keep the traditions that you were taught either by word or by our letter.",
        "16": "And this is our Lord Jesus Christ and [the] God our Father, who loved us and gave us eternal prayer and good hope in grace,",
        "17": "entreat your hearts and support them in every good deed and word."
    },
    "3": {
        "1": "So pray, brothers, for us, that the word of the Lord may flow and be glorified as it is to you,",
        "2": "And so that we may escape from misguided and wicked people, because faith is not always there.",
        "3": "The Lord is faithful, who will support you and protect you from the evil one.",
        "4": "But we believe in the Lord about you, that what we command [and] you do and do.",
        "5": "But the Lord directs your hearts to the love of God and to the patience of Christ.",
        "6": "But we command you, brothers, in the name of [our] Lord Jesus Christ, I send you from every brother walking disorderly and not according to the tradition which they received from us.",
        "7": "for you have seen how you imitate us, because we did not obey you",
        "8": "We did not eat free bread from you, but with toil and toil night and day, working so as not to burden yours.",
        "9": "not because we have no power, but that we may present ourselves to you in imitation of us.",
        "10": "and for when we were with you, this is what we commanded you, that if he does not want them, you will not work at all.",
        "11": "we hear gardeners walking among you disorderly, not working but curious;",
        "12": "And to such we command and beseech in the Lord Jesus Christ, that after working quietly they may eat their own bread.",
        "13": "You, brothers, do not plant benefactors.",
        "14": "and if he does not obey our word through the letter, mark this, do not associate with him, lest he be put to shame;",
        "15": "and do not act as an enemy, but admonish as a brother.",
        "16": "And this Lord of peace will give you peace for all in all ways.  the lord after all of you.",
        "17": "The quote in Paul's own hand, which is a sign in every letter: thus I write.",
        "18": "the grace of our Lord Jesus Christ with all of you."
    }
}