{
    "1": {
        "1": "Paul apostle of Christ Jesus by the will of God according to the promise of life in Christ Jesus",
        "2": "To Timothy, my beloved child, grace, mercy, peace from God the Father and Christ Jesus our Lord.",
        "3": "Thanks to God, whom I worship from my ancestors with a clear conscience, as if I have the memory of you in my eyes night and day,",
        "4": "I long to see you, remembering your tears, so that I may be satisfied with your joy,",
        "5": "remember the gift of the unfailing faith in you, which first blessed you in your mother Loidi and your mother Eunice, and I am convinced that it is also in you.",
        "6": "for which reason I remind you to rekindle the gift of God, which is in you because of the attack of my hands;",
        "7": "for God has not given us a spirit of cowardice, but of power and love and chastening.",
        "8": "do not therefore be ashamed of the martyrdom of our Lord, not even his captive, but stand with the gospel by the power of God,",
        "9": "of the one who saves us and calls us to holiness, not by our works but by his own intention and grace, which he bestowed upon us in Christ Jesus before eternal years,",
        "10": "but they have now been made manifest through the appearance of our savior Christ Jesus, who abolished death and brought life and incorruption to light through the gospel,",
        "11": "to which I became a preacher and an apostle and a teacher.",
        "12": "for which reason I suffer even these things, but I am not ashamed, for I have seen where I believed, and I am convinced that he is strong, keep my promise to that day.",
        "13": "bear the signature of the sanctifying words which you have heard from me in faith and love in Christ Jesus;",
        "14": "keep the good covenant through the Holy Spirit who dwells in us.",
        "15": "You saw this, that all those in Asia, where Phygelus and Hermogenes are, turned away from me.",
        "16": "May the Lord have mercy on the house of Onesiphorus, because he has refreshed me many times and has not loosened my chain.",
        "17": "but being born in Rome, they sought me greatly and found me",
        "18": "May the Lord have mercy on him in that day, and what He did in Ephesus, you know better."
    },
    "2": {
        "1": "You, my child, be strengthened by the grace of Christ Jesus,",
        "2": "And what you have heard from me through many witnesses, do this to the faithful people, who are able and teach others.",
        "3": "stand together as a good soldier of Christ Jesus.",
        "4": "No soldier gets involved in life's treatises, so that the enlisted man may please him;",
        "5": "and even if he sports them, they are not crowned unless he sports legally.",
        "6": "he sees the laboring farmer as the first of the fruits to be partaken of.",
        "7": "he understands what I say; may the Lord give you wisdom in everything.",
        "8": "Remember Jesus Christ raised from the dead, from the seed of David, according to my gospel;",
        "9": "where I suffer to the point of bonds like a criminal, but the word of God does not bind.",
        "10": "for this reason I always persevere for the sake of the elect, so that they too may find salvation in Christ Jesus with eternal glory.",
        "11": "the word is faithful; for if we die together, and live together;",
        "12": "if we endure, let us co-reign; if we deny ourselves, no one denies us;",
        "13": "If we do not believe, he remains faithful, because he cannot deny himself.",
        "14": "This he reminded, protesting before God that they should not argue, about nothing useful, to the destruction of the listeners.",
        "15": "Study yourself as a disciple to present yourself to God, work without shame, correcting the word of truth.",
        "16": "But let the abominable noises be a circumstance, for above all they will prevent impiety,",
        "17": "And their speech is like a gangrene of six countries, where Hymenaeus and Philitos are.",
        "18": "those who are wrong about the truth, saying [the] resurrection has already happened, and they overturn their faith.",
        "19": "the menti firm foundation of God stood, having this seal: I make his creatures lord, and, I turn away from unrighteousness all who call the name of lord.",
        "20": "But in a great house there are not only vessels of gold and silver, but also of wood and shell, both honorable and dishonorable;",
        "21": "If he then cleanses himself of these, be a vessel for honor, sanctified, useful to the despot, prepared for every good work.",
        "22": "But he fled from modern desires, but pursued justice, faith, love, peace with those who called upon the Lord from a pure heart.",
        "23": "and ask the children and the uneducated to leave, seeing that they give birth to strife;",
        "24": "but the master's servant sees no battle, but is gentle to all, instructive, invincible,",
        "25": "in meekness chastising the reprobate, may God give them repentance to the knowledge of the truth,",
        "26": "and they will be raised from the devil's snare, enraged by him in that will."
    },
    "3": {
        "1": "But this happened, because in the last days bad times are coming;",
        "2": "For men are lovers of themselves, covetous, proud, proud, blasphemous, perfidious, ungrateful, intolerant,",
        "3": "unloving, spineless, devils, unrestrained, unknowing, unkind,",
        "4": "betrayed, prophesied, swindled, greedy rather or philotheist,",
        "5": "having the formation of godliness, but the power of it being denied; prevent them also.",
        "6": "of these are those who enter the houses and capture women, accumulated sins, indulged in various desires,",
        "7": "always conjecturing and never able to come to the recognition of truth.",
        "8": "as John and James resisted Moses, so these also resist the truth, men corrupted in mind, unfit for faith;",
        "9": "but they will not interfere with the majority, because their insanity is evident to everyone, as was theirs.",
        "10": "But you follow me in my teaching, in my teaching, in my intentions, in my faith, in my longsuffering, in my love, in my patience,",
        "11": "to the persecutions, to the sufferings that befell me in Antioch, in Iconium, in Lystras, whose persecutions I endured; and from everything the Lord delivered me.",
        "12": "and all those who want to live devoutly in Christ Jesus are persecuted;",
        "13": "but wicked men and charmers will stumble upon the hand, leading astray and being led astray.",
        "14": "but you stay where you learned and believed, seeing that you learned in spite of them,",
        "15": "and because from infancy you saw [the] holy letters, you understood the mighty ones for salvation through faith in Christ Jesus.",
        "16": "every scripture inspired by God and beneficial for teaching, for reproof, for correction, for training in righteousness,",
        "17": "That he may be a perfect man of God, equipped for every good work."
    },
    "4": {
        "1": "I protest before God and Christ Jesus, the future judge of the living and the dead, and his appearance and his kingdom;",
        "2": "preach the word, believe at the right time at the right time, examine, appreciate, beseech, in all longsuffering and teach.",
        "3": "for there is a time when they will not tolerate the sanctifying teaching, but according to their own desires teachers will be added to themselves, shaking their ears,",
        "4": "and they will turn their ears away from the truth, but they will turn away to fables.",
        "5": "But you are not married at all, suffer badly, do the work of an evangelist, make your ministry known.",
        "6": "For I am already spending, and the time of my analysis has shortened.",
        "7": "I fought the good fight, I ran the road, I kept the faith;",
        "8": "therefore, the crown of justice belongs to me, which the Lord, the righteous judge, will render to me on that day, and not only to me, but also to all who love his presence.",
        "9": "Study to come to me quickly;",
        "10": "Demas, because you loved the present age, forsook me, and went to Thessalonica, Crescis to Galatia, Titus to Dalmatia;",
        "11": "Luke is alone with me.  Take Markon with you, for he is useful to me in ministry.",
        "12": "But by chance I sent to Ephesus.",
        "13": "he brought Phaelonus, whom I had lost in Trioadi by Karpus, and the books, even the parchments.",
        "14": "Alexander the bronze has shown me many evils: may the Lord repay him according to his works;",
        "15": "whom you also guard, for he resisted today's arguments very much.",
        "16": "In my first apology, no one came to me, but everyone abandoned me; do not count on them;",
        "17": "But the Lord stood by me and strengthened me, so that through me the preaching would be known and all the nations would hear, and it came out of the mouth of a lion.",
        "18": "May the Lord deliver me from every evil work and save me into his heavenly kingdom, where the glory is forever and ever, amen.",
        "19": "Aspasai Priscan and Akylan and the house of Onesiphorus.",
        "20": "Erastus stayed in Corinth, while Trophimon was sick in Miletus.",
        "21": "Study before winter comes.  He is attached to Eubulus and Pudis and Linos and Claudia and all the brothers.",
        "22": "The Lord be with your spirit.  grace be with you."
    }
}