{
    "1": {
        "1": "James, servant of God and the Lord Jesus Christ, the twelve tribes in which he scatters joy.",
        "2": "Have all joy, my brothers, when you fall into various temptations,",
        "3": "knowing that the trial of your faith works out patience;",
        "4": "But patience is a perfect work, so that you may be perfect and whole, lacking in nothing.",
        "5": "If you lack wisdom, ask the God who gives them all simply and without shame, and it will be given to him.",
        "6": "but let him pray in faith, not being discerned, for he who is discerned is like the rocks of the sea tossed and tossed;",
        "7": "for I will not be that man, because he takes what is from the Lord,",
        "8": "A double-minded man, disorderly in all his ways.",
        "9": "But the brother who is humble in his sight will boast,",
        "10": "but the rich man in his humiliation, because he parades like a flower of grass.",
        "11": "for the sun rose with the heat and withered the grass, and its flower fell and the dignity of its face was lost: so also the rich man withers in his ways.",
        "12": "Blessed is the man who endures temptation, for when he is born a probationer he receives the crown of life, which is promised to those who love him.",
        "13": "When I am not tempted, let me say that I am tempted by God, for God is infinite in evil, but He tempts nothing.",
        "14": "but each one is tempted by his own desire, drawn out and tempted;",
        "15": "For the desire that is spelled out leads to sin, but the sin that is done leads to death.",
        "16": "Do not be deceived, my beloved brothers.",
        "17": "every dose of good and every gift is perfect from above, coming down from the father of lights, beyond whom there is no variation or shadowing.",
        "18": "They willfully made us fall away for the sake of truth, since we are from the beginning the things of his buildings.",
        "19": "Behold, my beloved brethren.  But let every man be quick to hear, slow to speak, slow to anger;",
        "20": "Because the wrath of God's righteous man does not work.",
        "21": "therefore, laying aside all bitterness and excess of malice, in meekness receive the innate word that is powerful to save your souls.",
        "22": "But become poets of speech and not just hearers berating yourselves.",
        "23": "for though he is a hearer of words and not a poet, this man was a man who understood the face of his birth in the open;",
        "24": "for they understood himself and clearly and directly verified who he was.",
        "25": "but he who transgressed into the perfect law of freedom and remained, not being born a listener to religion, but a poet of work, blessed is he in his poetry.",
        "26": "If religion tries them, it does not bridle his tongue but deceives his heart, for this religion is futile.",
        "27": "pure religion and asbestos before God and father this is, you visit orphans and widows in their sorrow, keep yourself safe from the world."
    },
    "2": {
        "1": "My brothers, do not be selfish, have the faith of our Lord Jesus Christ of glory.",
        "2": "For if a man with a golden ring comes into your synagogue with a shining sword, and a poor man with a dirty sword comes in,",
        "3": "look over the one who wears the bright beauty and say, You sit here nicely, and to the poor you say, You sit there or sit under my footstool,",
        "4": "Have you not distinguished yourselves and become judges of wicked meditations?",
        "5": "You have heard, my beloved brothers.  Has not God chosen the poor of the world, rich in faith and heirs of the kingdom he promised to those who love him?",
        "6": "but you honored the poor.  Do not the rich oppress you, and they draw you into criteria?",
        "7": "Do they not blaspheme the good name that is called upon you?",
        "8": "If you follow the law, do it royally according to the scriptures, Love your neighbor as yourself, do well;",
        "9": "but if you pity yourselves, you commit sin, being controlled by the law as it is violated.",
        "10": "For whoever keeps the whole law, but sins in one, is guilty of everything.",
        "11": "For he who said, Do not commit adultery, also said, Do not kill; but if you do not commit adultery, you are murdering, a transgressor of the law.",
        "12": "thus you speak and thus you act as by the law of freedom future judgments.",
        "13": "for judgment is merciless to him who has not shown mercy; the mercy of judgment is boasted.",
        "14": "What good is it, my brothers, if faith has words but not works?  Can faith not save him?",
        "15": "if there is a brother or sister naked and missing the vicar's food,",
        "16": "And say to them among you, Enter in peace, be warmed and filled, but do not give them the things of the body, what is the profit?",
        "17": "Likewise, faith, if it does not have works, is dead in itself.",
        "18": "But he said, You have faith and I have works.  show me your faith without works, then I will show you faith from my works.",
        "19": "who do you believe god is?  well who, and the demons believe and are afraid.",
        "20": "But do you know, O empty man, that faith without works is slow?",
        "21": "Our father Abraham was not justified by works, did you force Isaac his son on the altar?",
        "22": "you see that faith works with his works, and from works faith is completed,",
        "23": "And the scripture was fulfilled which said, Abraham believed God, and it was counted to him for righteousness, and he was called a friend of God.",
        "24": "you see that a man is justified by works and not by faith alone.",
        "25": "In the same way, Rahab the harlot was not justified by works, having obeyed the angels and going out another way?",
        "26": "for as the body without the spirit is dead, so faith without works is dead."
    },
    "3": {
        "1": "Do not be many teachers, my brothers, for we are in need of a great pity.",
        "2": "because we all make many mistakes.  He does not fail in reason, this is a perfect man, strong and able to rein in the whole body.",
        "3": "But if we put the bridles in the horses' mouths to persuade them, and we eat their whole body.",
        "4": "Behold, the ships, these delicate creatures and under harsh winds, move under the slightest rudder where the momentum of the person in charge wants;",
        "5": "In the same way, the tongue is a small member and has a big voice.  Behold, an age of fire, an age of fire, burns;",
        "6": "and the tongue is a fire, the world of injustice, the tongue becomes in our thoughts, the one defiling the whole body and igniting the wheel of birth and flaming from birth.",
        "7": "for all the natures of beasts and cocks and reptiles and fishes are tamed and tamed by the nature of man;",
        "8": "But no one can tame the tongue of a human being; a disordered evil, instead of a deadly serpent.",
        "9": "in it we bless the lord and father, and in it we curse the people who are like the god of events;",
        "10": "from his mouth comes blessing and cursing.  No use, my brothers, this is how it happens.",
        "11": "does not the spring from this hole flow the sweet and the bitter?",
        "12": "It is not possible, my brothers, what are you an olive fig tree or a fig vine?  nor do you make salty sweet water.",
        "13": "The wise and learned among you?  let him show from the good return his works in the meekness of wisdom.",
        "14": "But if you have bitter jealousy and bitterness in your heart, do not boast and lie against the truth.",
        "15": "This wisdom is not descended from above, but earthly, mental, demonic;",
        "16": "for where there is zeal and rage, there is disorder and every evil thing.",
        "17": "but the wisdom from above is first pure, then peaceful, forgiving, submissive, full of mercy and good fruits, undiscerning, hypocritical;",
        "18": "but the fruit of righteousness in peace is sown to those who make peace."
    },
    "4": {
        "1": "Whence wars and battles among you?  Is it not from here, from the pleasures of you who are soldiers in your melees?",
        "2": "you desire, and you do not have; you kill and envy, and you cannot succeed; fight and fight.  you do not have because it does not please you;",
        "3": "you ask and you do not receive, because you ask badly, so that in your pleasures you may spend.",
        "4": "Adulteresses, have you not seen that the friendship of the world is the enmity of God?  whoever, therefore, willfully is a friend of the world, becomes an enemy of God.",
        "5": "Or do you think that the scripture says in vain, The spirit that dwells in us is envious?",
        "6": "but to the greater they give grace; therefore he says, God opposes the proud, but to the humble they give grace.",
        "7": "Submit yourselves therefore to God, but resist the devil, and he will flee from you.",
        "8": "draw near to God, and he will draw near to you.  Cleanse your hands, sinners, and purify your hearts, double-minded.",
        "9": "you suffered and mourned and wept; let your laughter turn into mourning and your joy into gloom.",
        "10": "Humble yourselves before the Lord, and he will exalt you.",
        "11": "Do not criticize one another, brothers; he who criticizes his brother or judges his brother criticizes the law and judges the law; but if you judge the law, you are not a poet of the law but a judge.",
        "12": "Who is [the] lawgiver and judge, who is able to save and perish, but what are you, who judges your neighbor?",
        "13": "Now let those who say, Today or tomorrow let us go to such and such a city, and let us do business there, and let us trade and win;",
        "14": "those who do not believe in tomorrow, what is your life.  for it is vapor, which appears for a little while, and then vanishes;",
        "15": "instead of saying to you, If the Lord wills, let us live and do this or that.",
        "16": "But now boast in your arrogance: all such boasting is wickedness.",
        "17": "for if he does good and does not, it is a sin for him."
    },
    "5": {
        "1": "Come now, you rich people, weep bitterly over your coming sufferings.",
        "2": "Your riches are wasted and your clothes are worn out.",
        "3": "your gold and your silver will fall, and theirs will be a torment for you and will eat your flesh like fire; you have stored up in the last days.",
        "4": "Behold, the wages of the laborers of the amisands of your land, the one deprived of you, cries out, and the oxen of the harvesters are moved to the ears of the Lord of Sabaoth.",
        "5": "you have been spoiled on the earth and wasted, you have nourished your hearts in the day of slaughter.",
        "6": "you condemned, you killed the righteous.  He is not opposed to you.",
        "7": "Therefore, brothers, wait until the presence of the Lord.  Behold, the farmer receives the fair fruit of the earth, longsuffering over it until he receives first and last.",
        "8": "be patient also, support your hearts, because the presence of the Lord has come.",
        "9": "Do not weep, brothers, against one another, so that you will not be judged; behold, the judge stands at the gates.",
        "10": "Take as an example, brothers, the prophets, who spoke in the name of the Lord, of long-suffering and long-suffering.",
        "11": "Behold, we bless those who persevere: you have heard the patience of Job, and you have seen the end of the Lord, for the Lord is long-suffering and cruel.",
        "12": "Above all, my brothers, do not swear, neither by heaven, nor by earth, nor by any other oath, but here is your Yea, Yea, and Yea, No, lest you fall under judgment.",
        "13": "Do you suffer from them?  pray; does he please them?  chanting",
        "14": "Is it sick among you?  invite the elders of the church, and they anointed [him] with oil in the name of the Lord;",
        "15": "And the prayer of faith saves the one who is dying, and the Lord raises him up, and if he is guilty of a sin, he is forgiven.",
        "16": "Therefore, confess your sins to each other and pray for each other, as you see fit.  very valid demand of law in action.",
        "17": "Elijah the man was sympathetic to us, and he prayed that it would not rain, and it did not rain on the earth for three and a half months;",
        "18": "And again he prayed, and the sky gave rain and the earth grew its fruit.",
        "19": "My brothers, if they among you are led astray from the truth and he returns them,",
        "20": "I know that he who turns a sinner from the error of his way will save his soul from death and cover a multitude of sins."
    }
}